<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
َا	-0
َّ	-1
ِي	-2
▁ا	-3
ُو	-4
▁ال	-5
▁و	-6
نَ	-7
لَ	-8
▁وَ	-9
أَ	-10
ُم	-11
▁م	-12
ِن	-13
▁أَ	-14
▁ف	-15
عَ	-16
▁ي	-17
تَ	-18
▁الْ	-19
ُمْ	-20
لَّ	-21
هِ	-22
▁ب	-23
▁إ	-24
كَ	-25
رَ	-26
ُوا	-27
مَ	-28
يْ	-29
هُ	-30
َّا	-31
ُونَ	-32
لِ	-33
▁يَ	-34
ًا	-35
لْ	-36
▁فَ	-37
ِّ	-38
▁عَ	-39
ِينَ	-40
▁بِ	-41
وْ	-42
▁اللَّ	-43
▁ق	-44
لَا	-45
▁لَ	-46
نَا	-47
▁إِ	-48
مَا	-49
هُمْ	-50
عْ	-51
مْ	-52
ىٰ	-53
▁تَ	-54
رْ	-55
سَ	-56
▁وَا	-57
▁إِن	-58
بَ	-59
كُمْ	-60
هَا	-61
▁فِي	-62
ُّ	-63
هَ	-64
حَ	-65
مُ	-66
▁ك	-67
▁مِن	-68
سْ	-69
▁عَلَ	-70
رِ	-71
قَ	-72
نَّ	-73
تِ	-74
نِ	-75
▁يُ	-76
تُ	-77
َيْ	-78
▁الَّ	-79
بْ	-80
فَ	-81
حْ	-82
مِ	-83
▁رَ	-84
ذَا	-85
ذِينَ	-86
دَ	-87
جَ	-88
▁إِنَّ	-89
▁مَ	-90
▁أَن	-91
▁كَ	-92
هُم	-93
يَ	-94
▁قَ	-95
بِ	-96
دْ	-97
َاء	-98
▁اللَّهِ	-99
ـٰ	-100
لَّا	-101
رُ	-102
▁بَ	-103
▁مَا	-104
رَّ	-105
ِّن	-106
▁آ	-107
ذَ	-108
خَ	-109
▁الَّذِينَ	-110
لُ	-111
▁إِلَ	-112
▁لِ	-113
كُم	-114
لِي	-115
هِمْ	-116
▁قَا	-117
▁وَلَ	-118
▁وَأَ	-119
▁مِّن	-120
تَّ	-121
▁رَب	-122
▁اللَّهُ	-123
مَن	-124
سِ	-125
▁ش	-126
ُن	-127
إِن	-128
▁كَا	-129
ُل	-130
▁عَلَيْ	-131
تْ	-132
▁لَا	-133
▁إِلَّا	-134
▁وَلَا	-135
جْ	-136
▁الْأَ	-137
▁وَمَا	-138
فْ	-139
كْ	-140
▁سَ	-141
▁نَ	-142
نُ	-143
وَا	-144
▁حَ	-145
▁وَالْ	-146
لُوا	-147
دِ	-148
▁بِا	-149
ئِ	-150
فِ	-151
يَا	-152
▁اللَّهَ	-153
▁أ	-154
▁ع	-155
▁مِ	-156
رًا	-157
هْ	-158
رَا	-159
مِن	-160
بِي	-161
إِ	-162
بُ	-163
خْ	-164
▁الْمُ	-165
ُوَ	-166
ِّي	-167
نْ	-168
▁الس	-169
ؤْ	-170
َاءَ	-171
▁تُ	-172
قْ	-173
رْض	-174
ةِ	-175
سْتَ	-176
نَّا	-177
أْ	-178
ةً	-179
لُونَ	-180
رُونَ	-181
وَ	-182
لِكَ	-183
▁وَال	-184
ذْ	-185
هُوَ	-186
ذَٰ	-187
تَا	-188
بَا	-189
قَا	-190
تُمْ	-191
رُوا	-192
▁مِنْ	-193
رِي	-194
▁قَالَ	-195
▁ث	-196
مٌ	-197
▁مُّ	-198
▁جَ	-199
رٌ	-200
لَم	-201
▁لَّ	-202
دُ	-203
ِيَ	-204
▁السَّ	-205
ُلْ	-206
▁عَلَىٰ	-207
ذَٰلِكَ	-208
▁فَا	-209
زَ	-210
▁هَ	-211
كَا	-212
شْ	-213
ُمَّ	-214
▁مِنَ	-215
▁خَ	-216
صَ	-217
كِ	-218
حِ	-219
▁مِّ	-220
صْ	-221
ذِي	-222
ؤْمِن	-223
▁خ	-224
جِ	-225
ةٍ	-226
▁ل	-227
دِي	-228
▁الرَّ	-229
فُ	-230
سُ	-231
▁أَوْ	-232
عِ	-233
▁مَّ	-234
▁مُ	-235
▁وَيَ	-236
قُو	-237
وْمَ	-238
ةٌ	-239
▁يَا	-240
▁بِالْ	-241
▁كَانَ	-242
غْ	-243
نُوا	-244
▁وَإِن	-245
حَا	-246
▁الْحَ	-247
ةَ	-248
▁بِهِ	-249
كُ	-250
لًا	-251
رْضِ	-252
▁ثُمَّ	-253
نِي	-254
▁بَعْ	-255
مَّا	-256
▁يَعْ	-257
عُ	-258
هُمُ	-259
مٍ	-260
غَ	-261
▁ج	-262
▁وَإِ	-263
حِي	-264
مًا	-265
خِ	-266
طَ	-267
ضَ	-268
▁رَبِّ	-269
▁كُن	-270
لْنَا	-271
▁فَأَ	-272
سُو	-273
سَا	-274
قِ	-275
ذِ	-276
▁بِمَا	-277
ثَ	-278
لَّهِ	-279
▁الْمَ	-280
▁آمَن	-281
▁النَّا	-282
بِّ	-283
حْمَ	-284
▁لِّ	-285
▁السَّمَا	-286
دُو	-287
قُ	-288
▁رَّ	-289
▁مِّنَ	-290
▁مِّنْ	-291
ئِكَ	-292
▁ذَٰلِكَ	-293
دًا	-294
▁شَيْ	-295
شَ	-296
▁أَمْ	-297
▁الْعَ	-298
لَّذِينَ	-299
رِينَ	-300
▁الَّذِي	-301
تُم	-302
قَدْ	-303
▁هُوَ	-304
▁إِلَىٰ	-305
صَا	-306
عَا	-307
▁الص	-308
لَّهُ	-309
مِي	-310
▁بَيْ	-311
▁قَوْ	-312
▁فَإِن	-313
▁آمَنُوا	-314
يِّ	-315
▁إِلَيْ	-316
▁قَالُوا	-317
قِي	-318
▁تَعْ	-319
▁لَهُ	-320
▁قُلْ	-321
ًّا	-322
دُونَ	-323
ةُ	-324
▁قَبْ	-325
▁عَلَى	-326
▁فِيهَا	-327
▁أُو	-328
▁وَاللَّهُ	-329
تِي	-330
▁شَ	-331
▁مَن	-332
ضْ	-333
عُونَ	-334
▁وَمَن	-335
كُمُ	-336
رٍ	-337
▁كَانُوا	-338
▁كُل	-339
ثْ	-340
▁عَلَيْهِ	-341
ءٍ	-342
حُ	-343
▁كَفَ	-344
▁أَنَّ	-345
يُ	-346
▁الْأَرْضِ	-347
بًا	-348
▁بِال	-349
دَّ	-350
▁لَهُمْ	-351
صِ	-352
ِنَا	-353
▁وَالْأَ	-354
دَا	-355
غَيْ	-356
صِي	-357
▁أَي	-358
▁مَّا	-359
نٍ	-360
▁عَذَا	-361
▁يَوْمَ	-362
▁بَيْنَ	-363
َّالِ	-364
▁وَعَ	-365
ءِ	-366
زْ	-367
قُوا	-368
َاءُ	-369
▁إِذَا	-370
بٌ	-371
زِي	-372
مِينَ	-373
▁أَعْ	-374
طَا	-375
قَوْ	-376
▁لِي	-377
▁جَاءَ	-378
▁كَفَرُوا	-379
▁الد	-380
وَاتِ	-381
زِ	-382
جَا	-383
كِتَا	-384
▁وَرَ	-385
تٍ	-386
▁عِن	-387
▁عِ	-388
▁رَبَّ	-389
▁ظ	-390
بُوا	-391
شَّ	-392
دُوا	-393
▁شَيْءٍ	-394
▁وَتَ	-395
▁السَّمَاوَاتِ	-396
لَمُ	-397
▁عَنْ	-398
▁أُ	-399
▁وَقَا	-400
لَمُونَ	-401
▁وَهُوَ	-402
لٍ	-403
▁أَيُّ	-404
▁لَكُمْ	-405
ُوهُ	-406
آيَا	-407
لَمْ	-408
َالِ	-409
كِي	-410
▁الْكِتَا	-411
▁الرَّحْمَ	-412
▁وَالَّذِينَ	-413
نًا	-414
▁خَلَ	-415
▁يَأْ	-416
كُونَ	-417
ذِّ	-418
لِهِ	-419
قِينَ	-420
رَىٰ	-421
▁صَ	-422
▁عَن	-423
▁لَّا	-424
ذَّ	-425
قُونَ	-426
▁فَلَا	-427
▁إِنَّا	-428
آخِ	-429
عُوا	-430
▁خَيْ	-431
وْا	-432
▁غَ	-433
سَىٰ	-434
ِنَّ	-435
يْنَا	-436
▁إِذْ	-437
مُونَ	-438
▁كُنتُمْ	-439
عَلَ	-440
لِيمٌ	-441
▁أَهْ	-442
هِي	-443
▁أَيُّهَا	-444
بٍ	-445
فُو	-446
وْنَ	-447
▁بِأَ	-448
▁إِنَّهُ	-449
طِ	-450
▁ن	-451
▁نُ	-452
▁قُل	-453
▁الرَّحِي	-454
تَّىٰ	-455
رُو	-456
عِي	-457
▁هُمْ	-458
ؤْمِنِينَ	-459
طْ	-460
▁حَتَّىٰ	-461
▁عِندَ	-462
▁عَلَيْهِمْ	-463
كَّ	-464
▁إِلَى	-465
▁وَأَن	-466
مَلُونَ	-467
▁فَإِنَّ	-468
دٌ	-469
كُل	-470
دُونِ	-471
▁وَجَ	-472
▁بِاللَّهِ	-473
جُ	-474
خَا	-475
دِينَ	-476
شَاءُ	-477
▁فِيهِ	-478
دٍ	-479
▁أَفَ	-480
▁رَبُّ	-481
▁سَبِي	-482
لَىٰ	-483
ٌّ	-484
▁أُولَ	-485
▁نَّ	-486
▁وَإِنَّ	-487
سْمِ	-488
▁وَكَ	-489
▁وَلَوْ	-490
فِي	-491
▁آيَا	-492
▁الْبَ	-493
▁دُونِ	-494
▁إِنِّي	-495
▁يَسْتَ	-496
رِّ	-497
▁وَإِذَا	-498
ؤْمِنُونَ	-499
بُونَ	-500
▁الشَّ	-501
▁كُلِّ	-502
لٌ	-503
ُّو	-504
قِّ	-505
يَّ	-506
كُو	-507
هُمَا	-508
▁اتَّ	-509
▁وَيُ	-510
▁يَتَ	-511
عًا	-512
▁فِ	-513
عَلَّ	-514
▁قَدْ	-515
▁مَعَ	-516
▁بَعْدِ	-517
غْفِ	-518
ُّوا	-519
▁مُو	-520
▁كُ	-521
▁الظ	-522
▁وَلَقَدْ	-523
ئْ	-524
نٌ	-525
فَا	-526
لُو	-527
رْسَ	-528
كَانَ	-529
▁الدُّ	-530
▁عَلَيْكُمْ	-531
▁يَن	-532
▁وَنَ	-533
▁النَّ	-534
عَلْنَا	-535
زُ	-536
آخِرَ	-537
▁الرَّحِيمِ	-538
ُّونَ	-539
تِنَا	-540
▁عَا	-541
نْيَا	-542
▁رَّبِّ	-543
▁الدُّنْيَا	-544
أُو	-545
▁أَجْ	-546
▁أَنفُ	-547
طِي	-548
▁ضَ	-549
▁بِسْمِ	-550
▁إِنَّمَا	-551
رْضَ	-552
شْرِ	-553
▁فَتَ	-554
فُونَ	-555
صُ	-556
ضِ	-557
زَّ	-558
ظِي	-559
عُو	-560
َاتِ	-561
▁وَهُمْ	-562
أُ	-563
ؤُ	-564
ضُ	-565
كُن	-566
▁وَلِ	-567
▁يَوْ	-568
▁وَمِن	-569
▁يَقُو	-570
كَافِ	-571
▁يَشَاءُ	-572
▁وَالْأَرْضِ	-573
▁سُ	-574
لِينَ	-575
مَّ	-576
▁فَإِ	-577
تِهِ	-578
لَهُ	-579
▁أَيْ	-580
▁مُوسَىٰ	-581
ذُ	-582
سِي	-583
▁صَا	-584
▁نَفْ	-585
وَّ	-586
▁أَكْ	-587
▁تَحْ	-588
▁لِلْ	-589
لَمَّا	-590
▁لِلَّهِ	-591
▁قُ	-592
▁بَلْ	-593
▁الْجَ	-594
▁قُلُو	-595
▁فَلَمَّا	-596
▁ظَ	-597
مُوا	-598
▁عَلِيمٌ	-599
شِ	-600
ظُ	-601
▁وَآ	-602
▁اسْتَ	-603
▁بِآيَا	-604
عْمَ	-605
▁غَيْ	-606
▁وَقَالَ	-607
جُو	-608
▁يُو	-609
▁تَأْ	-610
قًا	-611
▁طَ	-612
▁وَبَ	-613
▁وَمَ	-614
▁مُّبِي	-615
▁بُ	-616
قْنَا	-617
▁كَيْ	-618
▁لَوْ	-619
▁أَنزَ	-620
▁الْقُ	-621
ًى	-622
ثِي	-623
▁فَمَا	-624
▁كِ	-625
▁أَحَ	-626
آخِرَةِ	-627
▁النَّاسِ	-628
ٍّ	-629
لَيْ	-630
مِنَ	-631
▁لِل	-632
▁إِنْ	-633
▁لَعَلَّ	-634
▁دَ	-635
▁يَفْ	-636
▁قَوْمِ	-637
▁الظَّالِ	-638
ظْ	-639
بَّ	-640
طَّ	-641
تُوا	-642
▁لَمْ	-643
▁يَخْ	-644
لَمُوا	-645
ئًا	-646
▁وَاتَّ	-647
▁وَكَانَ	-648
رُّ	-649
يِّن	-650
▁خَلَقَ	-651
كِن	-652
▁رُ	-653
حْنُ	-654
سْأَ	-655
مَةِ	-656
َاءِ	-657
▁لِيَ	-658
▁يَحْ	-659
▁فَإِذَا	-660
▁يُؤْمِنُونَ	-661
زَا	-662
سَّ	-663
▁الصَّ	-664
▁الْيَ	-665
▁رَبِّي	-666
▁الْعَذَا	-667
كَافِرِينَ	-668
بُّ	-669
تُو	-670
ِيلَ	-671
▁الْقَ	-672
▁خَالِ	-673
▁بِالْحَ	-674
▁إِلَيْهِ	-675
▁الصَّالِ	-676
ذُو	-677
لِح	-678
▁أَنْ	-679
▁كَذَٰلِكَ	-680
▁تَعْمَلُونَ	-681
ئِن	-682
قَّ	-683
دَيْ	-684
▁أَصْ	-685
▁يَهْ	-686
▁كَذَّ	-687
ثُ	-688
▁ثَ	-689
تِيَ	-690
▁بِهَا	-691
▁رَبِّكَ	-692
▁السَّمَاءِ	-693
▁يَعْلَمُونَ	-694
غَا	-695
جْعَ	-696
رْعَ	-697
يْنِ	-698
لَاءِ	-699
وَلَّ	-700
▁هُمُ	-701
▁رَسُو	-702
فًا	-703
غُ	-704
كَذِّ	-705
هُنَّ	-706
▁أَلَمْ	-707
▁خَيْرٌ	-708
▁رَّحِي	-709
▁الْكِتَابَ	-710
▁الْمُؤْمِنِينَ	-711
▁شُ	-712
رْيَ	-713
قِيَا	-714
هَنَّ	-715
▁فَسَ	-716
▁فَلَ	-717
▁عِبَا	-718
▁لِّلْ	-719
▁الْعَا	-720
▁شَيْئًا	-721
▁عَذَابٌ	-722
▁الْكِتَابِ	-723
مُو	-724
▁نَا	-725
بِينَ	-726
بْرَا	-727
مِلُوا	-728
▁لَكُم	-729
تَيْنَا	-730
ءَ	-731
خُ	-732
ثَا	-733
دَىٰ	-734
رَةٌ	-735
لْيَ	-736
َاءً	-737
▁فَيَ	-738
▁يَرْ	-739
▁لَنَا	-740
▁لَّمْ	-741
▁وَلِي	-742
▁قَبْلِ	-743
▁إِلَيْكَ	-744
▁بِالْحَقِّ	-745
ذٍ	-746
ذِكْ	-747
▁تَرَ	-748
▁مَنْ	-749
لَائِكَ	-750
لَمِينَ	-751
رْسَلْنَا	-752
هِم	-753
أُولَ	-754
▁أَحْ	-755
▁عَنِ	-756
▁يَكْ	-757
▁غَفُو	-758
▁جَهَنَّ	-759
▁سَبِيلِ	-760
لِّ	-761
▁حُ	-762
ئِذٍ	-763
خْرِ	-764
▁عَظِي	-765
▁أَكْثَ	-766
رْآ	-767
▁حِ	-768
▁رِ	-769
▁زَ	-770
رَأَ	-771
دْنَا	-772
▁كِتَا	-773
▁قَبْلُ	-774
قِيَامَةِ	-775
▁النَّارِ	-776
▁الْقِيَامَةِ	-777
ئَ	-778
عٌ	-779
وِي	-780
▁نُو	-781
▁لَيْ	-782
▁لَهُم	-783
▁الْإِن	-784
▁وَإِذْ	-785
بْرَاهِي	-786
ظَ	-787
بَتْ	-788
هِيَ	-789
▁أُن	-790
▁دَا	-791
عْنَا	-792
▁الْعِ	-793
▁كَثِي	-794
▁وَرَسُو	-795
▁رَبَّنَا	-796
▁يَعْلَمُ	-797
▁لَكَ	-798
▁الْفَ	-799
▁فَمَن	-800
▁قَلِي	-801
▁فِرْعَ	-802
▁مِنْهُمْ	-803
ذْكُ	-804
رْنَا	-805
هِنَّ	-806
▁تَجْ	-807
▁يَشْ	-808
▁وَالْمُ	-809
قُّ	-810
▁أَبْ	-811
▁كُلَّ	-812
▁وَمِنْ	-813
▁مِنْهَا	-814
▁وَأَنَّ	-815
بُو	-816
يُو	-817
▁نِ	-818
تَّبِ	-819
يْطَا	-820
▁عِلْ	-821
▁فَضْ	-822
▁وَسَ	-823
▁وَقَ	-824
▁أُمَّ	-825
▁الْقَوْ	-826
▁الْعَزِي	-827
▁الظَّالِمِينَ	-828
جْرِ	-829
سْمَ	-830
كُلِّ	-831
▁هَلْ	-832
▁يَبْ	-833
▁كُنَّا	-834
▁أَصْحَا	-835
▁الْحَيَا	-836
▁الشَّيْطَا	-837
▁يَوْمَئِذٍ	-838
دِهِ	-839
رَةً	-840
رُهُمْ	-841
▁بَعْدَ	-842
▁جَنَّا	-843
▁كَيْفَ	-844
▁إِبْرَاهِي	-845
ضٍ	-846
دِّ	-847
ذُوا	-848
فْسِ	-849
▁الن	-850
▁يُن	-851
كِنَّ	-852
▁كَمَا	-853
▁يُرِي	-854
▁الْمَوْ	-855
▁أَرْسَلْنَا	-856
▁الصَّالِحَا	-857
▁الْعَالَمِينَ	-858
▁ذَ	-859
فُوا	-860
▁ابْ	-861
قُولُ	-862
نَّاسِ	-863
▁قُلُوبِ	-864
▁وَقَالُوا	-865
▁هُ	-866
خَذَ	-867
لِمَ	-868
▁اللَّيْ	-869
▁رَبِّهِمْ	-870
▁الصَّالِحَاتِ	-871
نظُ	-872
زِلَ	-873
وَىٰ	-874
تَّخِ	-875
▁أَوَ	-876
▁يَدْ	-877
▁جَمِي	-878
▁أَهْلَ	-879
▁مِنكُمْ	-880
▁الصَّلَا	-881
▁رَّحِيمٌ	-882
▁الْإِنسَا	-883
ءُ	-884
سٍ	-885
قٍ	-886
جَّ	-887
حْي	-888
نتَ	-889
عْبُ	-890
▁هَا	-891
▁جَعَلَ	-892
▁مِمَّا	-893
▁الَّتِي	-894
▁الْأَنْ	-895
▁بِآيَاتِنَا	-896
جِي	-897
فَّ	-898
▁صِ	-899
عْتَ	-900
▁خَا	-901
تِهَا	-902
حِينَ	-903
ِّينَ	-904
▁إِسْ	-905
▁الْكَ	-906
▁شَاءَ	-907
▁عَلَيْكَ	-908
▁يَعْمَلُونَ	-909
▁س	-910
فْتَ	-911
▁فَبِ	-912
▁مَّن	-913
▁أَنتَ	-914
▁حَكِي	-915
نَّهُمْ	-916
▁نَحْنُ	-917
▁أَنفُسَ	-918
▁أَعْلَمُ	-919
▁قَلِيلًا	-920
▁الْآخِرَةِ	-921
▁تَعْلَمُونَ	-922
كُمَا	-923
▁بِرَ	-924
▁وَبِ	-925
▁يُؤْ	-926
قَوْمٍ	-927
ِنِينَ	-928
▁أَلَا	-929
▁مِّمَّا	-930
▁إِنَّهُمْ	-931
▁جَهَنَّمَ	-932
لَى	-933
لُّ	-934
▁سِ	-935
▁خَلْ	-936
▁ذِكْ	-937
▁كُلُّ	-938
▁أَنتُمْ	-939
▁أُنزِلَ	-940
▁الْجَنَّ	-941
▁وَعَمِلُوا	-942
شِّ	-943
تِلْ	-944
رِّي	-945
ذَٰلِ	-946
زْوَا	-947
كِينَ	-948
لَهُمْ	-949
▁أَنَا	-950
▁وَاحِ	-951
▁مِنْهُ	-952
قُولُونَ	-953
▁رَبَّكَ	-954
▁لَّكُمْ	-955
▁الْكَافِرِينَ	-956
فٌ	-957
دُّ	-958
▁وُ	-959
سْلِ	-960
ُنُو	-961
▁سَا	-962
▁تَدْ	-963
▁فَكَ	-964
▁فَقَا	-965
▁السَّا	-966
▁غَفُورٌ	-967
▁عَنْهُمْ	-968
▁عَلَيْنَا	-969
▁يَقُولُونَ	-970
بَعَ	-971
رْسِ	-972
فَّا	-973
قْتُ	-974
لُهُ	-975
هْتَ	-976
▁آيَ	-977
تُونَ	-978
▁مَوْ	-979
دِقِينَ	-980
▁فَقَدْ	-981
▁مِّنْهُمْ	-982
▁لِلَّذِينَ	-983
▁لَعَلَّكُمْ	-984
▁وَجَعَلْنَا	-985
تٌ	-986
وُ	-987
وِ	-988
حُوا	-989
خَذْ	-990
دِيَ	-991
وَالِ	-992
▁أَبَ	-993
▁رَحْمَ	-994
▁عَمَّا	-995
▁إِنَّكَ	-996
▁تَجْرِي	-997
▁وَالْمَ	-998
▁جَمِيعًا	-999
ذِهِ	-1000
سَنَ	-1001
صْبِ	-1002
لَمَ	-1003
▁أَدْ	-1004
▁فَوْ	-1005
▁لِيُ	-1006
▁هِيَ	-1007
▁يَمْ	-1008
▁يُحِ	-1009
▁الْأَمْ	-1010
▁فَاسْتَ	-1011
▁يَهْدِي	-1012
▁النَّاسَ	-1013
▁الْحَقُّ	-1014
▁فِرْعَوْنَ	-1015
نَىٰ	-1016
يْتَ	-1017
▁تَن	-1018
▁أَجَ	-1019
▁لِّي	-1020
بَيِّن	-1021
▁وَلَمْ	-1022
كَّرُونَ	-1023
▁أَنزَلَ	-1024
▁الصَّلَاةَ	-1025
▁إِبْرَاهِيمَ	-1026
ثِ	-1027
هُو	-1028
▁ذُ	-1029
خْرَ	-1030
قْرَ	-1031
مَنَ	-1032
كْنَا	-1033
▁أَتَ	-1034
▁أَلْ	-1035
▁بِإِ	-1036
غَيْرِ	-1037
▁الْخَ	-1038
▁بَنِي	-1039
▁شَدِي	-1040
ؤُلَاءِ	-1041
قِلُونَ	-1042
▁وَمَنْ	-1043
▁فَأُولَ	-1044
▁وَالنَّ	-1045
▁آتَيْنَا	-1046
▁الرَّسُو	-1047
▁كَثِيرًا	-1048
▁جَعَلْنَا	-1049
▁عَلَيْهَا	-1050
▁الْعَزِيزُ	-1051
شُ	-1052
تًا	-1053
شِي	-1054
ضَا	-1055
ضَّ	-1056
يْنَ	-1057
▁جَا	-1058
عِينَ	-1059
ِيمَا	-1060
▁يَرَ	-1061
رَهُمْ	-1062
غْفِرْ	-1063
لُهُمْ	-1064
▁التَّ	-1065
▁ذَٰلِ	-1066
▁أَلَّا	-1067
▁بَعْضُ	-1068
▁غَيْرَ	-1069
▁أَفَلَا	-1070
▁أَنفُسِ	-1071
▁إِسْرَا	-1072
▁وَيَوْمَ	-1073
▁الْأَرْضَ	-1074
دًى	-1075
▁عُ	-1076
خْتَ	-1077
رِهِ	-1078
قْتَ	-1079
▁سُو	-1080
▁لَيَ	-1081
▁بَصِي	-1082
▁قَدِي	-1083
▁مُّسْتَ	-1084
▁مُّبِينٌ	-1085
ئُ	-1086
طُ	-1087
قٌ	-1088
جًا	-1089
حْس	-1090
نُو	-1091
▁جِ	-1092
▁خُ	-1093
وْفَ	-1094
▁بَا	-1095
كُونُ	-1096
يِّنَ	-1097
▁الْخ	-1098
رِهِمْ	-1099
لِيمًا	-1100
▁صَالِح	-1101
▁لَكُمُ	-1102
▁لَهُمُ	-1103
تَّقُونَ	-1104
تَّقِينَ	-1105
▁الْقُرْآ	-1106
▁الْأَنْهَا	-1107
▁خَالِدِينَ	-1108
رَك	-1109
شَا	-1110
صَّ	-1111
▁ذَا	-1112
▁نُّ	-1113
ئِيلَ	-1114
عَذِّ	-1115
▁فَعَ	-1116
تِكُمْ	-1117
▁لِمَن	-1118
كَانُوا	-1119
كُونُوا	-1120
ُوهُنَّ	-1121
▁أَعْمَا	-1122
▁أَوْلِي	-1123
▁رَبُّكَ	-1124
▁النَّاسُ	-1125
▁الْحَكِي	-1126
▁عَلَيْهِم	-1127
▁بَيْنَهُمْ	-1128
خُل	-1129
لَكَ	-1130
بْحَا	-1131
سَاءَ	-1132
عْرُو	-1133
قَاتِ	-1134
مْنَا	-1135
نَافِ	-1136
هُونَ	-1137
وَكَّ	-1138
▁أَرْ	-1139
▁أَسْ	-1140
▁رَأَ	-1141
▁لِأَ	-1142
بْحَانَ	-1143
▁تُكَذِّ	-1144
▁دُونِهِ	-1145
▁عَذَابَ	-1146
▁النَّبِي	-1147
▁بِغَيْرِ	-1148
▁أَصْحَابُ	-1149
▁وَالْأَرْضَ	-1150
▁إِسْرَائِيلَ	-1151
ظِ	-1152
حًا	-1153
▁جُ	-1154
ئْسَ	-1155
رَّا	-1156
لَتْ	-1157
▁حَا	-1158
▁تَكْ	-1159
▁وَعْ	-1160
تِلْكَ	-1161
تِهِمْ	-1162
َيْنَا	-1163
▁فَلْيَ	-1164
▁لَيْسَ	-1165
▁وَقَدْ	-1166
▁قَوْمًا	-1167
▁يُحِبُّ	-1168
▁أَنزَلْنَا	-1169
▁الْأَنْهَارُ	-1170
سَى	-1171
ُمَ	-1172
عْجِ	-1173
فَىٰ	-1174
قَىٰ	-1175
نِيَ	-1176
▁اسْ	-1177
▁وَج	-1178
بْنَا	-1179
▁كَسَ	-1180
▁لِتَ	-1181
▁الرِّ	-1182
▁الطَّ	-1183
▁خَبِي	-1184
▁صِرَا	-1185
▁عَدُو	-1186
▁وَفِي	-1187
▁الصَّا	-1188
▁تَسْتَ	-1189
▁يَوْمِ	-1190
▁أَزْوَا	-1191
▁تَوَلَّ	-1192
▁الْأَوَّ	-1193
▁وَأَنتُمْ	-1194
بْتَ	-1195
دَةً	-1196
ضُوا	-1197
▁آلِ	-1198
▁ادْ	-1199
حْيِي	-1200
▁تَشْ	-1201
▁تُرْ	-1202
▁كَأَ	-1203
▁لَأَ	-1204
بُهُمْ	-1205
نِهِمْ	-1206
▁لَّهُ	-1207
▁نَصِي	-1208
▁وَمِنَ	-1209
▁أَلِيمٌ	-1210
▁لِّلْمُ	-1211
▁وَاسْتَ	-1212
▁يُؤْمِن	-1213
▁يُرِيدُ	-1214
▁الْعَلِي	-1215
▁ظَلَمُوا	-1216
▁عَذَابًا	-1217
▁مُّبِينٍ	-1218
▁وَلَهُمْ	-1219
▁الْيَوْمَ	-1220
▁لِلنَّاسِ	-1221
▁وَاتَّقُوا	-1222
▁وَكَذَٰلِكَ	-1223
▁الْمَلَائِكَ	-1224
طٍ	-1225
خَّ	-1226
طُو	-1227
▁شِ	-1228
بْعَ	-1229
عْرِ	-1230
▁هُم	-1231
نُونَ	-1232
ِّينِ	-1233
▁أَشْ	-1234
▁وَهَ	-1235
▁يَجْ	-1236
ُلْطَا	-1237
▁الْغَ	-1238
▁ضَلَا	-1239
▁لَهَا	-1240
▁بَعْضٍ	-1241
▁عَنْهُ	-1242
▁خَيْرًا	-1243
▁قَدِيرٌ	-1244
▁الْحَقِّ	-1245
▁جَنَّاتٍ	-1246
▁خَلَقْنَا	-1247
▁كَذَّبُوا	-1248
▁الْحَيَاةِ	-1249
فٍ	-1250
زِّ	-1251
▁خِ	-1252
دْخِ	-1253
رْضُ	-1254
قِبَ	-1255
لْتَ	-1256
وَّا	-1257
يِّئ	-1258
▁حَق	-1259
▁دِي	-1260
▁لَن	-1261
بَرُوا	-1262
لَّذِي	-1263
▁أَرَا	-1264
دِيهِمْ	-1265
كُرُونَ	-1266
▁بِإِذْ	-1267
▁كُنتُم	-1268
▁نِعْمَ	-1269
▁مِّنْهُ	-1270
شْرِكِينَ	-1271
▁الْعَظِي	-1272
▁صَالِحًا	-1273
▁سُبْحَانَ	-1274
▁لِّقَوْمٍ	-1275
بْصِ	-1276
رْتَ	-1277
زِيز	-1278
قُلْ	-1279
▁طَا	-1280
أَيِّ	-1281
▁تَفْ	-1282
▁مَثَ	-1283
▁أَخَا	-1284
▁تَقُو	-1285
▁كُنتَ	-1286
▁مِّثْ	-1287
▁لَقَدْ	-1288
▁أَيْمَا	-1289
▁جَاءَتْ	-1290
▁حَكِيمٌ	-1291
▁يَقُولُ	-1292
▁أَوَلَمْ	-1293
▁السَّاعَ	-1294
▁رَّبِّكَ	-1295
▁وَجَعَلَ	-1296
▁تَحْتِهَا	-1297
▁فَبِأَيِّ	-1298
▁الْعَذَابِ	-1299
هٌ	-1300
ذًا	-1301
تْنَ	-1302
ضِيَ	-1303
وْمِ	-1304
▁تَا	-1305
صِيرُ	-1306
فِينَ	-1307
▁رُسُ	-1308
▁فَيُ	-1309
▁وَحَ	-1310
▁وَوَ	-1311
▁الزَّ	-1312
▁شَهِي	-1313
▁قِيلَ	-1314
▁أَهْلِ	-1315
▁بَعْضَ	-1316
▁أَمْوَا	-1317
جْرِمِينَ	-1318
▁بِآيَاتِ	-1319
▁أَنفُسَهُمْ	-1320
▁لَعَلَّهُمْ	-1321
▁الشَّيْطَانُ	-1322
حٍ	-1323
آيَ	-1324
غِي	-1325
قُل	-1326
هًا	-1327
▁فُ	-1328
تَىٰ	-1329
تُهُ	-1330
رَكَ	-1331
▁جَز	-1332
▁ذُو	-1333
حُونَ	-1334
زِينَ	-1335
لُّوا	-1336
نَبِّ	-1337
▁بِعَ	-1338
غَيْبِ	-1339
▁الْوَ	-1340
▁فَهُمْ	-1341
▁كَلَّا	-1342
▁مَرْيَ	-1343
عْلَمُوا	-1344
▁بِكُلِّ	-1345
▁لَوْلَا	-1346
▁وَلَئِن	-1347
حْسِنِينَ	-1348
شْرِكُونَ	-1349
▁وَإِنَّا	-1350
▁وَرَحْمَ	-1351
▁أَنَّهُمْ	-1352
▁الْحَكِيمُ	-1353
حٌ	-1354
دت	-1355
أُم	-1356
خِي	-1357
سًا	-1358
ضِي	-1359
▁ان	-1360
تُمُ	-1361
دَهُ	-1362
رَةٍ	-1363
رُهُ	-1364
رْجِ	-1365
بَانِ	-1366
▁مِثْ	-1367
▁وَجْ	-1368
▁وَنُ	-1369
▁يَسْ	-1370
لُكُمْ	-1371
▁الْكُ	-1372
▁فَأَن	-1373
▁وَكُن	-1374
▁آلَاءِ	-1375
ذْكُرُوا	-1376
▁أُوتُوا	-1377
▁وَالْيَ	-1378
▁بِإِذْنِ	-1379
▁وَبَيْنَ	-1380
▁وَكَانُوا	-1381
▁إِلَيْهِمْ	-1382
ءٌ	-1383
سٌ	-1384
كِّ	-1385
رَهُ	-1386
فُسِ	-1387
مْتَ	-1388
يْثُ	-1389
ُلًا	-1390
جِبَا	-1391
رَاتِ	-1392
ضُونَ	-1393
قَابِ	-1394
▁أَشَ	-1395
▁عَمَ	-1396
▁لَنَ	-1397
ِنُونَ	-1398
▁الرُّ	-1399
▁بُيُو	-1400
▁كَبِي	-1401
▁الْآخِ	-1402
▁الْخَا	-1403
▁الْفَا	-1404
▁عَزِيز	-1405
▁يَفْعَ	-1406
▁آمَنَّا	-1407
▁الْآيَا	-1408
▁رَبِّهِ	-1409
▁عَظِيمٌ	-1410
▁لَّهُمْ	-1411
▁وَلَمَّا	-1412
▁يَأْتِيَ	-1413
▁الْقَوْمِ	-1414
▁الْمُرْسَ	-1415
▁رَبِّكُمَا	-1416
▁صَادِقِينَ	-1417
▁عَلَيْهِمُ	-1418
▁تُكَذِّبَانِ	-1419
▁الْأَوَّلِينَ	-1420
خْلِ	-1421
رِيَ	-1422
مَنِ	-1423
مْدُ	-1424
▁مُن	-1425
بَاطِ	-1426
ثُونَ	-1427
جُونَ	-1428
غَافِ	-1429
نظُرْ	-1430
▁فَهَ	-1431
▁قُلِ	-1432
تُهُمْ	-1433
▁آمَنَ	-1434
▁النِّ	-1435
▁الْحُ	-1436
▁فَرِي	-1437
بِرِينَ	-1438
لِحُونَ	-1439
▁بِأَمْ	-1440
▁تَعْبُ	-1441
▁وَأَصْ	-1442
▁وَأَوْ	-1443
▁وَيَعْ	-1444
▁يَسْمَ	-1445
▁يَأْتِي	-1446
▁اللَّيْلِ	-1447
▁رَّبِّكُمْ	-1448
▁فَإِنَّمَا	-1449
▁الْمُحْسِنِينَ	-1450
خْلَ	-1451
سُوا	-1452
مِهِ	-1453
▁امْ	-1454
ئُونَ	-1455
دُّوا	-1456
▁آبَا	-1457
▁بِبَ	-1458
▁سَمِ	-1459
▁فَنَ	-1460
▁وَيْ	-1461
آيَاتٍ	-1462
قِبَةُ	-1463
هُدَىٰ	-1464
▁آلِهَ	-1465
▁قَدَّ	-1466
▁قَرِي	-1467
تَّقُوا	-1468
فِقُونَ	-1469
نَبِّئُ	-1470
▁أَيَّا	-1471
▁حَيْثُ	-1472
▁عِلْمٍ	-1473
▁مَعَهُ	-1474
يِّئَاتِ	-1475
▁الْأَعْ	-1476
▁السَّبِي	-1477
▁سَبِيلًا	-1478
▁لَآيَاتٍ	-1479
▁قَبْلِهِمْ	-1480
▁مُّسْتَقِي	-1481
▁أَوْلِيَاءَ	-1482
▁بَيْنَهُمَا	-1483
▁لِّلَّذِينَ	-1484
عٍ	-1485
حُو	-1486
وُا	-1487
▁صُ	-1488
ئِفَ	-1489
تَهُ	-1490
مَرَ	-1491
▁تُن	-1492
لَامٌ	-1493
هَارِ	-1494
▁تَخْ	-1495
▁جِئْ	-1496
▁سَيَ	-1497
▁لِّل	-1498
▁وَفَ	-1499
▁يَلْ	-1500
دُّونَ	-1501
رِّيَّ	-1502
▁سَمِي	-1503
▁لَفِي	-1504
▁مَّعَ	-1505
خَذْنَا	-1506
فُرُونَ	-1507
▁فَهُوَ	-1508
▁يَوْمٍ	-1509
▁أَبَدًا	-1510
▁الْبَحْ	-1511
▁الْعِلْ	-1512
▁بِرَبِّ	-1513
▁قَبْلِكَ	-1514
▁مَرْيَمَ	-1515
▁وَأَمَّا	-1516
▁الْآيَاتِ	-1517
▁الرَّحِيمُ	-1518
▁الْعَذَابَ	-1519
▁الْعَلِيمُ	-1520
▁وَرَسُولَهُ	-1521
▁وَيَقُولُونَ	-1522
▁غُ	-1523
▁قِ	-1524
ذْهَ	-1525
رًّا	-1526
ضْرِ	-1527
عْنَ	-1528
فَعُ	-1529
مْسَ	-1530
بَشِّ	-1531
جَاهِ	-1532
صَدِّ	-1533
عِبَا	-1534
▁الْج	-1535
▁رَزَ	-1536
▁وَأُ	-1537
▁وَتُ	-1538
بْتُمْ	-1539
رَكُمْ	-1540
لَيْهِ	-1541
▁أَصَا	-1542
▁افْتَ	-1543
▁كَافِ	-1544
▁نَذِي	-1545
▁هُدًى	-1546
▁يَكُن	-1547
لِفُونَ	-1548
▁أَجْمَ	-1549
▁بِكُمْ	-1550
▁تِلْكَ	-1551
▁قَرْيَ	-1552
▁لِلْمُ	-1553
▁بَصِيرٌ	-1554
▁ضَلَالٍ	-1555
▁فَقَالَ	-1556
▁وَالشَّ	-1557
▁آيَاتِهِ	-1558
▁الدِّينِ	-1559
▁قَوْمِهِ	-1560
ذَكَّرُونَ	-1561
▁وَلِلَّهِ	-1562
▁الْجَنَّةِ	-1563
▁الْإِنسَانَ	-1564
▁الْإِنسَانُ	-1565
جٍ	-1566
غِ	-1567
يِ	-1568
▁دُ	-1569
جْزَ	-1570
لِكُ	-1571
▁سَو	-1572
▁شَا	-1573
حَاقَ	-1574
ذِّكْ	-1575
لَهَا	-1576
ُّورِ	-1577
▁آمِن	-1578
▁بِمَ	-1579
▁بِمُ	-1580
▁تَجِ	-1581
▁لَتَ	-1582
▁لِنَ	-1583
▁مُلْ	-1584
▁يَجِ	-1585
بَهُمْ	-1586
خَذُوا	-1587
▁إِذًا	-1588
▁الْحِ	-1589
▁عِندِ	-1590
▁مُّسَ	-1591
جَعُونَ	-1592
▁أَنتُم	-1593
▁فِتْنَ	-1594
▁قَبْلَ	-1595
▁قَوْمٌ	-1596
▁لَمَّا	-1597
▁بِالْمَ	-1598
▁سُلْطَا	-1599
▁وَأُولَ	-1600
▁الزَّكَا	-1601
▁فَسَوْفَ	-1602
▁فَضْلِهِ	-1603
▁مِّنكُمْ	-1604
▁الْحَمْدُ	-1605
▁الْقَوْمَ	-1606
▁ذَٰلِكُمْ	-1607
▁عَاقِبَةُ	-1608
ءُو	-1609
طًا	-1610
رَتْ	-1611
▁تُو	-1612
▁فَآ	-1613
جْزِي	-1614
دُورِ	-1615
رَبِّ	-1616
عَامِ	-1617
هَارَ	-1618
▁أَغْ	-1619
▁بَشَ	-1620
▁فَقَ	-1621
▁لَمَ	-1622
▁وَصَ	-1623
تَيْنِ	-1624
تُكُمْ	-1625
خُلُوا	-1626
▁جُنَا	-1627
▁حَرَّ	-1628
▁لَئِن	-1629
▁مَاءً	-1630
▁وُجُو	-1631
▁يَنظُ	-1632
طِيعُوا	-1633
عُرُونَ	-1634
▁آيَاتُ	-1635
▁الْمَا	-1636
▁الْمُن	-1637
▁بِهِمْ	-1638
▁فَوْقَ	-1639
▁نَفْسٍ	-1640
▁أُمَّةٍ	-1641
▁إِلَيَّ	-1642
▁وَالْبَ	-1643
سْأَلُونَ	-1644
فْلِحُونَ	-1645
▁أَكْثَرَ	-1646
▁ذُرِّيَّ	-1647
▁اللَّيْلَ	-1648
▁عَلَيْكُم	-1649
▁يَدْعُونَ	-1650
▁أَيْدِيهِمْ	-1651
▁قُلُوبِهِمْ	-1652
▁مُّؤْمِنِينَ	-1653
ثَّ	-1654
رَى	-1655
ظَا	-1656
ًّى	-1657
حَىٰ	-1658
رَةِ	-1659
سَّا	-1660
سْرِ	-1661
طَّا	-1662
غُوا	-1663
وَيْ	-1664
َاتٍ	-1665
▁قُو	-1666
بْصَا	-1667
ذُنُو	-1668
نَزِّ	-1669
ِيَّا	-1670
▁بَلَ	-1671
▁حَسَ	-1672
▁رِزْ	-1673
▁فَجَ	-1674
▁وَرُ	-1675
دَيْهِ	-1676
كُلُوا	-1677
▁طَيِّ	-1678
▁ظَالِ	-1679
▁كَرِي	-1680
▁لَّوْ	-1681
▁مَتَا	-1682
▁مِمَّ	-1683
▁مَّنْ	-1684
تَرُونَ	-1685
حَيْنَا	-1686
▁آيَاتِ	-1687
▁أَحْسَ	-1688
▁إِيمَا	-1689
▁فَإِنْ	-1690
▁فِيمَا	-1691
▁قَوْمَ	-1692
▁كَلِمَ	-1693
▁وَأَهْ	-1694
عْبُدُوا	-1695
▁عَنْهَا	-1696
▁وَالسَّ	-1697
▁وَالْقَ	-1698
▁يَرَوْا	-1699
▁الْجِبَا	-1700
▁الْحَقَّ	-1701
▁الْخَاسِ	-1702
بَيِّنَاتِ	-1703
▁إِنَّكُمْ	-1704
▁وَإِنَّهُ	-1705
▁وَلَوْلَا	-1706
▁الزَّكَاةَ	-1707
▁خَالِدُونَ	-1708
▁أَهْلَكْنَا	-1709
▁بِأَنَّهُمْ	-1710
▁تَعْقِلُونَ	-1711
▁وَرَسُولِهِ	-1712
▁الظَّالِمُونَ	-1713
▁الْمُرْسَلِينَ	-1714
▁الْمُشْرِكِينَ	-1715
▁بِالْبَيِّنَاتِ	-1716
جٌ	-1717
يُن	-1718
بَىٰ	-1719
ظْلِ	-1720
فُلْ	-1721
قْبَ	-1722
قْدِ	-1723
مِلَ	-1724
▁أُم	-1725
▁رَا	-1726
▁عِي	-1727
تَنَا	-1728
دِنَا	-1729
سَاءِ	-1730
فْنَا	-1731
لِيمٍ	-1732
لَّمَ	-1733
مَانَ	-1734
نَّكَ	-1735
يَّنَ	-1736
▁آتَا	-1737
▁أُخْ	-1738
▁بَأْ	-1739
▁بِيَ	-1740
▁خَوْ	-1741
▁عَبْ	-1742
▁فَأْ	-1743
▁يُغْ	-1744
تْلَىٰ	-1745
عْلَمَ	-1746
يْتُمْ	-1747
▁آيَةً	-1748
▁حِسَا	-1749
▁وَهُم	-1750
▁أَرَأَ	-1751
▁قَوْمٍ	-1752
▁وَلَهُ	-1753
▁يَخْرُ	-1754
▁أَنَّهُ	-1755
▁تَكُونَ	-1756
▁خَبِيرٌ	-1757
▁عَزِيزٌ	-1758
▁قَالَتْ	-1759
▁كَانَتْ	-1760
▁وَأَنزَ	-1761
▁وَعَلَى	-1762
▁يُحْيِي	-1763
▁الْآخِرِ	-1764
▁الْجَحِي	-1765
▁الْحَرَا	-1766
▁قَبْلِهِ	-1767
▁الْأَرْضُ	-1768
▁رَبُّكُمْ	-1769
▁الْمَصِيرُ	-1770
▁أَجْمَعِينَ	-1771
▁أَنفُسِهِمْ	-1772
▁الْمُتَّقِينَ	-1773
وا	-1774
▁ص	-1775
تَكَ	-1776
جُوا	-1777
خَلَ	-1778
سْجِ	-1779
عِدُ	-1780
كْمَ	-1781
هْزِ	-1782
َاءٌ	-1783
َّةً	-1784
تُمُو	-1785
جْعَل	-1786
خَّرَ	-1787
خْوَا	-1788
رَاكَ	-1789
رَكَا	-1790
سَبِّ	-1791
غُونَ	-1792
كَاذِ	-1793
لَنَا	-1794
مِينِ	-1795
نِينَ	-1796
نَّهُ	-1797
يِّئَ	-1798
ِّنَا	-1799
▁أَفْ	-1800
▁بِحَ	-1801
▁تَبَ	-1802
▁تَبْ	-1803
▁تَسْ	-1804
▁فَرَ	-1805
▁لَبِ	-1806
▁لَّن	-1807
▁وَمِ	-1808
عَلُوا	-1809
لَيْسَ	-1810
نِكُمْ	-1811
▁الصُّ	-1812
▁بَعِي	-1813
▁حَقَّ	-1814
▁حَمِي	-1815
▁كَالْ	-1816
▁كُلٌّ	-1817
▁مَسَّ	-1818
▁نُوحٍ	-1819
▁يَسِي	-1820
دَيْنَا	-1821
عَدُونَ	-1822
قِيمُوا	-1823
كُلُونَ	-1824
▁أَمْرُ	-1825
▁بَلَىٰ	-1826
▁فَأَصْ	-1827
▁فَهَلْ	-1828
▁وَلِيَ	-1829
▁أَجْرًا	-1830
▁تَتَّبِ	-1831
▁نَذِيرٌ	-1832
▁وَجَاءَ	-1833
بْصِرُونَ	-1834
▁الْمُبِي	-1835
▁عَظِيمًا	-1836
▁عَلِيمًا	-1837
▁فَأَمَّا	-1838
▁وَيَسْتَ	-1839
▁آيَاتِنَا	-1840
▁عِبَادِهِ	-1841
▁وَمِنْهُم	-1842
▁الْعَذَابُ	-1843
▁الْقُرْآنَ	-1844
▁الْمُنَافِ	-1845
▁وَإِلَيْهِ	-1846
▁يَعْقِلُونَ	-1847
▁الْمُؤْمِنُونَ	-1848
جْز	-1849
دُن	-1850
زُو	-1851
ظُن	-1852
هَد	-1853
بَرُ	-1854
ثُوا	-1855
خَرَ	-1856
رْشِ	-1857
شَّا	-1858
شْتَ	-1859
ضْلِ	-1860
طْمَ	-1861
لْتُ	-1862
مَىٰ	-1863
مًّى	-1864
وْنُ	-1865
يْفَ	-1866
َّةٍ	-1867
▁لُو	-1868
▁وَّ	-1869
جَادِ	-1870
ذُونَ	-1871
ضِلُّ	-1872
لُنَا	-1873
نتُمْ	-1874
هْدِي	-1875
▁أَأَ	-1876
▁أَقْ	-1877
▁الْآ	-1878
▁تَرْ	-1879
▁حَرَ	-1880
▁سَأَ	-1881
▁سَبَ	-1882
▁عَرَ	-1883
▁فَوَ	-1884
▁وَمُ	-1885
▁يَغْ	-1886
إِيمَا	-1887
خْرَجَ	-1888
خْرِجُ	-1889
فْسِهِ	-1890
▁جَنَّ	-1891
▁لِّيَ	-1892
▁وَالص	-1893
▁وَلَن	-1894
▁يُوسُ	-1895
عْرُوفِ	-1896
▁لَمِنَ	-1897
▁لِّمَا	-1898
▁مُسْتَ	-1899
▁الْفُلْ	-1900
▁بِالْعَ	-1901
▁كَذَّبَ	-1902
▁وَأَنَا	-1903
سْلِمِينَ	-1904
▁النَّارُ	-1905
▁مِّنْهَا	-1906
كَافِرُونَ	-1907
▁تَكُونُوا	-1908
▁مُّسَمًّى	-1909
▁اتَّخَذُوا	-1910
▁وَآتَيْنَا	-1911
▁يُنفِقُونَ	-1912
▁وَالْيَوْمِ	-1913
▁يَشْعُرُونَ	-1914
▁بِالْآخِرَةِ	-1915
▁الْمَلَائِكَةُ	-1916
كٌ	-1917
أُن	-1918
ضًا	-1919
طَه	-1920
مِّ	-1921
حْسَ	-1922
دَمَ	-1923
رْتُ	-1924
شَأْ	-1925
قْسِ	-1926
هُوا	-1927
َاتُ	-1928
▁اثْ	-1929
▁الض	-1930
▁رَج	-1931
آيَةً	-1932
بَاءَ	-1933
رُّوا	-1934
كَلِّ	-1935
مِيعُ	-1936
نفُسِ	-1937
هَادَ	-1938
▁أَنِ	-1939
▁بَغْ	-1940
▁تَتَ	-1941
▁تَقْ	-1942
▁لِتُ	-1943
▁وَرِ	-1944
▁وَزَ	-1945
▁وَقُ	-1946
▁يَصْ	-1947
جْعَلْ	-1948
خْتَلَ	-1949
صْبِرْ	-1950
▁أَوَّ	-1951
▁النُّ	-1952
▁فَلَن	-1953
▁مَرَّ	-1954
▁نَزَّ	-1955
جِعُونَ	-1956
▁خَيْرُ	-1957
▁غَيْرُ	-1958
▁فَعَلَ	-1959
▁وَأَلْ	-1960
▁وَإِسْ	-1961
كْبَرُوا	-1962
▁أَحَدًا	-1963
▁أَخَافُ	-1964
▁أَرَادَ	-1965
▁التَّوْ	-1966
▁الذِّكْ	-1967
▁الْخَيْ	-1968
▁الْمُلْ	-1969
▁امْرَأَ	-1970
▁رَسُولٌ	-1971
▁سَمِيعٌ	-1972
▁عَدُوٌّ	-1973
▁لَآيَةً	-1974
▁نَجْزِي	-1975
▁وَرَبُّ	-1976
▁الْفَاسِ	-1977
▁رَحْمَةً	-1978
▁شَهِيدًا	-1979
▁عَمِلُوا	-1980
▁غَفُورًا	-1981
▁فَأَخَذَ	-1982
▁وَكَفَىٰ	-1983
كَذِّبِينَ	-1984
▁الْهُدَىٰ	-1985
▁تَدْعُونَ	-1986
▁السَّبِيلِ	-1987
▁تَعْبُدُونَ	-1988
▁يَسْمَعُونَ	-1989
▁مُّسْتَقِيمٍ	-1990
▁بِالْمَعْرُوفِ	-1991
خُو	-1992
دَى	-1993
فِظ	-1994
▁زُ	-1995
▁ظُ	-1996
تِكَ	-1997
جْتَ	-1998
رَةُ	-1999
سِيَ	-2000
ضَىٰ	-2001
عْضٍ	-2002
مَتْ	-2003
مُهُ	-2004
هِمُ	-2005
▁حِي	-2006
▁ذِي	-2007
▁مِي	-2008
بَابِ	-2009
رَاءَ	-2010
رِيدُ	-2011
قَوْا	-2012
لُهَا	-2013
َيْنِ	-2014
▁بِكَ	-2015
▁تُؤْ	-2016
▁تُبْ	-2017
▁صَدَ	-2018
▁عَدْ	-2019
▁لَعَ	-2020
▁مَنِ	-2021
ئِهِمْ	-2022
بِيًّا	-2023
فِقُوا	-2024
هَدُوا	-2025
▁الْإِ	-2026
▁تَكُن	-2027
▁ثَلَا	-2028
▁وَكُل	-2029
سِبُونَ	-2030
▁الْقَا	-2031
▁فَقُلْ	-2032
▁مُلْكُ	-2033
▁نَارًا	-2034
▁وَإِنْ	-2035
▁وَلْيَ	-2036
▁يَتَفَ	-2037
▁يَخْلُ	-2038
▁الْأَلْ	-2039
▁الْمَلَ	-2040
▁بِالْمُ	-2041
▁حَرَّمَ	-2042
▁سَلَامٌ	-2043
▁صِرَاطٍ	-2044
▁عِندَهُ	-2045
▁قَوْلًا	-2046
▁يَتَّخِ	-2047
ظْلَمُونَ	-2048
▁أَنَّمَا	-2049
▁الْآخِرَ	-2050
▁بَعْدِهِ	-2051
▁قَرْيَةٍ	-2052
▁إِلَيْنَا	-2053
▁الْعَرْشِ	-2054
▁الْغَيْبِ	-2055
▁إِلَيْكُمْ	-2056
▁السَّمِيعُ	-2057
▁الْعَظِيمِ	-2058
▁بَعْضُهُمْ	-2059
▁تَتَّقُونَ	-2060
▁تَوَلَّوْا	-2061
▁فِرْعَوْنُ	-2062
▁يَنظُرُونَ	-2063
▁تَشْكُرُونَ	-2064
▁تُرْجَعُونَ	-2065
▁يُشْرِكُونَ	-2066
▁الشَّيْطَانِ	-2067
▁الصَّالِحِينَ	-2068
▁الْمُجْرِمِينَ	-2069
ؤَ	-2070
تِّ	-2071
دتّ	-2072
رٌّ	-2073
وِّ	-2074
ُلٌ	-2075
ُمُ	-2076
بَّا	-2077
ثَىٰ	-2078
خَيْ	-2079
دَتْ	-2080
دُهُ	-2081
طُوا	-2082
عِيَ	-2083
كَرَ	-2084
مْسِ	-2085
نَهُ	-2086
ُلُو	-2087
ِيَا	-2088
أْوَا	-2089
جْنَا	-2090
صِيبَ	-2091
صِينَ	-2092
▁أَظْ	-2093
▁تَمَ	-2094
▁دَخَ	-2095
▁رَيْ	-2096
▁زَوْ	-2097
▁سَنَ	-2098
▁عَلِ	-2099
▁فَلِ	-2100
▁لَمُ	-2101
▁لِبَ	-2102
▁وَضَ	-2103
▁وَغَ	-2104
▁وَهُ	-2105
بُّونَ	-2106
رْهُمْ	-2107
ظَّالِ	-2108
لَكُمْ	-2109
▁أَتَا	-2110
▁اثْنَ	-2111
▁السُّ	-2112
▁السِّ	-2113
▁الْمِ	-2114
▁حَدِي	-2115
▁ضَلَّ	-2116
▁فَمِن	-2117
▁قَائِ	-2118
▁وَكِي	-2119
▁يَنصُ	-2120
▁أَجْرَ	-2121
▁الدَّا	-2122
▁الرَّا	-2123
▁الرِّي	-2124
▁رَّسُو	-2125
▁كَفَرَ	-2126
▁لَّدُن	-2127
▁مَاذَا	-2128
▁وَأَمْ	-2129
▁وَعَدَ	-2130
▁وَعْدَ	-2131
▁يَظْلِ	-2132
▁يَعْبُ	-2133
ؤْمِنُوا	-2134
جَّيْنَا	-2135
قَوْمِهِ	-2136
▁أَبْنَا	-2137
▁أَشَدُّ	-2138
▁الرُّسُ	-2139
▁بِأَنَّ	-2140
▁حَسَنًا	-2141
▁رَبَّهُ	-2142
▁عَظِيمٍ	-2143
▁عَنكُمْ	-2144
▁كِتَابٌ	-2145
▁يَكُونُ	-2146
سْلِمُونَ	-2147
فْسِدِينَ	-2148
▁أَيَّامٍ	-2149
▁يُؤْمِنُ	-2150
▁جَهَنَّمُ	-2151
▁فَقَالُوا	-2152
▁وَاحِدَةً	-2153
▁الْجَنَّةَ	-2154
▁الْعَزِيزِ	-2155
▁بَيْنَكُمْ	-2156
▁عَلَيْكُمُ	-2157
▁يَتَّقُونَ	-2158
▁وَاعْلَمُوا	-2159
ضٌ	-2160
هٍ	-2161
ثًا	-2162
فِّ	-2163
نُّ	-2164
ِنُ	-2165
بُهُ	-2166
بِّي	-2167
حِشَ	-2168
ذِرَ	-2169
رَبَ	-2170
رُّو	-2171
شْرَ	-2172
صْطَ	-2173
عَةً	-2174
عَىٰ	-2175
غْرَ	-2176
فُرْ	-2177
قِسْ	-2178
كُفْ	-2179
لَةً	-2180
لَةٍ	-2181
نْهَ	-2182
يْسَ	-2183
▁آتَ	-2184
بُوهُ	-2185
بَّةٍ	-2186
تْلُو	-2187
ثَاقَ	-2188
ثْنَا	-2189
ذِبًا	-2190
رِنَا	-2191
سُونَ	-2192
عَدَّ	-2193
لُوهُ	-2194
يْتُم	-2195
▁أَخْ	-2196
▁جَاء	-2197
▁دَرَ	-2198
▁فَان	-2199
▁فَصَ	-2200
▁لِمَ	-2201
▁وَعِ	-2202
▁يَضُ	-2203
▁يُعْ	-2204
عُكُمْ	-2205
عْلَمُ	-2206
لُّونَ	-2207
ُمَاتِ	-2208
▁تُرَا	-2209
▁شُرَك	-2210
▁كُنتُ	-2211
▁مَّعْ	-2212
أُولَىٰ	-2213
بَيِّنُ	-2214
خَرِينَ	-2215
ذُوقُوا	-2216
قُولُوا	-2217
▁آبَاءَ	-2218
▁أَنَّا	-2219
▁أَيْنَ	-2220
▁الْأُم	-2221
▁بَيِّن	-2222
▁حَسَنَ	-2223
▁حَقًّا	-2224
▁لَهُوَ	-2225
▁مِنَّا	-2226
▁يَعْمَ	-2227
▁يَفْقَ	-2228
▁يَوْمُ	-2229
طِيعُونَ	-2230
▁أَمْرًا	-2231
▁تَتَّخِ	-2232
▁مَثَلًا	-2233
▁وَإِلَى	-2234
▁وَاذْكُ	-2235
▁يَكُونَ	-2236
▁يَنفَعُ	-2237
عَلَّكُمْ	-2238
▁أَكْثَرُ	-2239
▁اتَّخَذَ	-2240
▁الْحَمِي	-2241
▁رَبُّنَا	-2242
▁رَسُولًا	-2243
▁فَأَصْبَ	-2244
▁كَبِيرًا	-2245
▁وَالْإِن	-2246
▁يَدَيْهِ	-2247
نَبِّئُكُم	-2248
▁اعْبُدُوا	-2249
▁رَزَقْنَا	-2250
▁رَّحِيمًا	-2251
ظَّالِمِينَ	-2252
▁الرَّسُولَ	-2253
▁النَّبِيُّ	-2254
▁الْجَحِيمِ	-2255
▁فَاتَّقُوا	-2256
▁يَفْتَرُونَ	-2257
▁تَذَكَّرُونَ	-2258
▁أَعْمَالَهُمْ	-2259
▁الصَّادِقِينَ	-2260
▁الْكَافِرُونَ	-2261
طٌ	-2262
صِّ	-2263
كًا	-2264
وُو	-2265
▁ضُ	-2266
بَرَ	-2267
بِهِ	-2268
دًّا	-2269
دْيَ	-2270
سْوَ	-2271
فَعَ	-2272
قَتْ	-2273
لِيَ	-2274
وْزُ	-2275
ُمِي	-2276
ِنِّ	-2277
▁بَل	-2278
▁رِّ	-2279
▁زَا	-2280
ئِينَ	-2281
بَاتِ	-2282
بَنَّ	-2283
عَلِّ	-2284
عُوهُ	-2285
قَرَّ	-2286
مُودَ	-2287
وَاءَ	-2288
وَفَّ	-2289
▁أَإِ	-2290
▁أَوِ	-2291
▁إِحْ	-2292
▁بِهَ	-2293
▁حَوْ	-2294
▁قَتَ	-2295
▁مَكْ	-2296
▁مُتَ	-2297
▁نَصْ	-2298
▁نَّا	-2299
▁وَطَ	-2300
▁وَظَ	-2301
ؤْمِنَ	-2302
بَعُوا	-2303
بِهِمْ	-2304
تَهُمْ	-2305
تِلُوا	-2306
جْزِيَ	-2307
رُّونَ	-2308
رْبَىٰ	-2309
رْتُمْ	-2310
سْنَىٰ	-2311
قِهِمْ	-2312
لَكَتْ	-2313
لْتُمْ	-2314
▁الثَّ	-2315
▁الظُّ	-2316
▁مَّوْ	-2317
▁وَبِا	-2318
▁وَقِي	-2319
▁وَهَا	-2320
▁يَخَا	-2321
رَكْنَا	-2322
▁آبَاؤُ	-2323
▁أَجَلٍ	-2324
▁أَحَدٍ	-2325
▁أَنْعَ	-2326
▁أُرْسِ	-2327
▁أُولِي	-2328
▁الْوَا	-2329
▁عَسَىٰ	-2330
▁فَلَوْ	-2331
▁وَأَكْ	-2332
▁وَجْهَ	-2333
▁يَخْتَ	-2334
▁يَغْفِ	-2335
▁أَصَابَ	-2336
▁أَوَّلَ	-2337
▁جُنَاحَ	-2338
▁عَنْهُم	-2339
▁فَكَذَّ	-2340
▁لِرَبِّ	-2341
▁مُؤْمِن	-2342
▁مِّنَّا	-2343
▁يَوْمًا	-2344
جْرِمُونَ	-2345
هْزِئُونَ	-2346
▁أَحْسَنَ	-2347
▁أَحْسَنُ	-2348
▁أَكْبَرُ	-2349
▁أَيْدِيَ	-2350
▁الْحِسَا	-2351
▁تُتْلَىٰ	-2352
▁حَكِيمًا	-2353
▁فَكَيْفَ	-2354
▁كَسَبَتْ	-2355
▁وَعَلَىٰ	-2356
▁وَكُنَّا	-2357
▁أَهْوَاءَ	-2358
▁الْفَوْزُ	-2359
▁الْقُرَىٰ	-2360
▁الْمَلَأُ	-2361
▁بِالْقِسْ	-2362
▁سَمِعْنَا	-2363
▁الْحَرَامِ	-2364
▁الْعَظِيمُ	-2365
▁الْعِقَابِ	-2366
▁الْمَوْتَىٰ	-2367
▁يَرْجِعُونَ	-2368
▁الْأَلْبَابِ	-2369
▁لِلْكَافِرِينَ	-2370
جِّ	-2371
عِن	-2372
▁وِ	-2373
حْرٌ	-2374
حْشَ	-2375
دَكَ	-2376
ذِبَ	-2377
كَرِ	-2378
كْبِ	-2379
لَةَ	-2380
لِّي	-2381
مَثَ	-2382
مُرُ	-2383
يْلِ	-2384
▁ائْ	-2385
▁شَك	-2386
▁وَي	-2387
بِيرُ	-2388
بِّحْ	-2389
خِيهِ	-2390
رَابِ	-2391
رُوهُ	-2392
عُونِ	-2393
قُوبَ	-2394
كُنَّ	-2395
لُهُم	-2396
لْتُم	-2397
ُوهَا	-2398
▁أَضَ	-2399
▁تَمْ	-2400
▁حَسْ	-2401
▁شِئْ	-2402
▁فَذَ	-2403
▁كَتَ	-2404
▁مَثْ	-2405
▁مَلَ	-2406
▁وَثَ	-2407
▁وَشَ	-2408
ئِفَةٌ	-2409
جْعَلَ	-2410
خْرِجَ	-2411
دَهُمْ	-2412
رَكُوا	-2413
لِهِمْ	-2414
▁ابْنَ	-2415
▁اهْتَ	-2416
▁حِينٍ	-2417
▁عَالِ	-2418
▁فَاسِ	-2419
▁وَقُل	-2420
تَّبِعُ	-2421
زَنُونَ	-2422
صَرُونَ	-2423
لِكُونَ	-2424
نظُرُوا	-2425
▁أَنِّي	-2426
▁الْغَا	-2427
▁بَشَرٌ	-2428
▁بِحَمْ	-2429
▁رَيْبَ	-2430
▁فَأَوْ	-2431
▁فَمَنِ	-2432
▁فَمَنْ	-2433
▁قَوْمُ	-2434
▁كُلُوا	-2435
▁مُوسَى	-2436
▁نَفْسٌ	-2437
▁وَأَنْ	-2438
▁وَرُسُ	-2439
▁وَلِتَ	-2440
▁وَيَأْ	-2441
▁يَهْتَ	-2442
غْفِرَةٌ	-2443
▁أَفَمَن	-2444
▁أَنَّىٰ	-2445
▁أَوْلَا	-2446
▁بَيِّنَ	-2447
▁جَزَاءً	-2448
▁شَدِيدُ	-2449
▁عَذَابِ	-2450
▁عَلَيَّ	-2451
▁قُلُوبُ	-2452
▁كَذِبًا	-2453
▁كِتَابٍ	-2454
▁لَّقَدْ	-2455
▁مِنْهُم	-2456
▁وَالْحِ	-2457
▁وَقِيلَ	-2458
▁وَكَذَّ	-2459
▁وَهُدًى	-2460
▁يُعَذِّ	-2461
▁يُقَاتِ	-2462
ؤْمِنَاتِ	-2463
▁أَظْلَمُ	-2464
▁أُخْرَىٰ	-2465
▁إِنَّهَا	-2466
▁اتَّبَعَ	-2467
▁الطَّيِّ	-2468
▁الْجِنِّ	-2469
▁بَصِيرًا	-2470
▁جَاءَهُم	-2471
▁رَبِّنَا	-2472
▁كَسَبُوا	-2473
▁لِقَوْمٍ	-2474
▁مَلَكَتْ	-2475
▁وَالصَّا	-2476
▁وَبِئْسَ	-2477
▁وَلَكُمْ	-2478
▁وَنَحْنُ	-2479
▁الْمَسْجِ	-2480
▁تَقُولُوا	-2481
▁جَاءَهُمْ	-2482
▁رَبَّكُمْ	-2483
▁فَإِنَّهُ	-2484
▁وَالَّذِي	-2485
سْأَلُونَكَ	-2486
▁التَّوْرَا	-2487
▁الرَّسُولِ	-2488
▁السَّمَاءُ	-2489
▁الصُّدُورِ	-2490
▁الْحَيَاةُ	-2491
▁الْمُبِينُ	-2492
▁رَّبِّهِمْ	-2493
▁سَيِّئَاتِ	-2494
▁قَبْلِكُمْ	-2495
▁كَافِرُونَ	-2496
▁قُلُوبُهُمْ	-2497
▁يُظْلَمُونَ	-2498
▁أَكْثَرَهُمْ	-2499
▁إِبْرَاهِيمُ	-2500
▁وَالْآخِرَةِ	-2501
▁يَسْتَطِيعُونَ	-2502
▁الْمُنَافِقِينَ	-2503
ثٍ	-2504
ؤَا	-2505
زُّ	-2506
▁تِ	-2507
▁ثُ	-2508
بَةً	-2509
بِعَ	-2510
تَةً	-2511
جِّي	-2512
خْرُ	-2513
دتُّ	-2514
زُقُ	-2515
طْفَ	-2516
عَةٌ	-2517
قِيَ	-2518
كِنِ	-2519
لِحُ	-2520
هْدِ	-2521
▁الط	-2522
▁رُس	-2523
تِينَ	-2524
رَائِ	-2525
ظُنُّ	-2526
لَنَّ	-2527
لِمَا	-2528
وَابَ	-2529
▁أَرَ	-2530
▁أَمَ	-2531
▁إِثْ	-2532
▁بَعَ	-2533
▁بَلِ	-2534
▁تُخْ	-2535
▁ذَهَ	-2536
▁عَيْ	-2537
▁فَتُ	-2538
▁مُّو	-2539
▁وَسُ	-2540
▁وَنِ	-2541
▁يَصِ	-2542
▁يَقْ	-2543
▁يَكُ	-2544
▁يُسْ	-2545
▁يُفْ	-2546
تْهُمُ	-2547
جْعَلُ	-2548
رْضَىٰ	-2549
سُهُمْ	-2550
سْأَلُ	-2551
شْرَىٰ	-2552
نَهُمْ	-2553
▁أَنفَ	-2554
▁الْبِ	-2555
▁الْقِ	-2556
▁خِلَا	-2557
▁دِيَا	-2558
▁شَكٍّ	-2559
▁شُهَد	-2560
▁لِمَا	-2561
▁هَدَا	-2562
▁يَتُو	-2563
▁يُحَا	-2564
بَارَكَ	-2565
تُمُونَ	-2566
جَيْنَا	-2567
قَامُوا	-2568
لَّيْلِ	-2569
مَرَاتِ	-2570
▁الشَّا	-2571
▁الظُّل	-2572
▁تَرَىٰ	-2573
▁تَقْتُ	-2574
▁تَنزِي	-2575
▁خَوْفٌ	-2576
▁خَيْرٍ	-2577
▁دَاوُو	-2578
▁فَمِنْ	-2579
▁نَفْسِ	-2580
▁وَيْلٌ	-2581
بْتَغُوا	-2582
جْزَوْنَ	-2583
▁أَبْصَا	-2584
▁أَلِيمٍ	-2585
▁أُمَّةً	-2586
▁أُوتِيَ	-2587
▁الْأَسْ	-2588
▁الْخَلْ	-2589
▁الْغَيْ	-2590
▁بِعَذَا	-2591
▁ثَلَاثَ	-2592
▁جَزَاءُ	-2593
▁شُرَكَا	-2594
▁فِيهِمْ	-2595
▁قُلْنَا	-2596
▁نَفْسًا	-2597
▁وَأَنتَ	-2598
▁يَدْعُو	-2599
▁يُكَذِّ	-2600
▁يُوحَىٰ	-2601
▁يُوسُفَ	-2602
عْرِضُونَ	-2603
لَائِكَةِ	-2604
لَيْمَانَ	-2605
هْتَدُونَ	-2606
وَالِهِمْ	-2607
▁أَلِيمًا	-2608
▁اتَّقُوا	-2609
▁رَّبِّهِ	-2610
▁لِّلَّهِ	-2611
▁مَعَكُمْ	-2612
▁وَإِنِّي	-2613
▁أَخَذْنَا	-2614
▁أَيْمَانُ	-2615
▁افْتَرَىٰ	-2616
▁الْبَحْرِ	-2617
▁الْمَوْتِ	-2618
▁الْمُسْتَ	-2619
▁قَدَّمَتْ	-2620
▁كَذَّبَتْ	-2621
▁وَجَدْنَا	-2622
▁يَتَوَلَّ	-2623
▁يَسْتَوِي	-2624
▁أَزْوَاجًا	-2625
▁النِّسَاءِ	-2626
▁الْأُولَىٰ	-2627
▁الْحِسَابِ	-2628
▁الْمَدِينَ	-2629
▁بَعْدِهِمْ	-2630
▁بَيِّنَاتٍ	-2631
▁أَنفُسَكُمْ	-2632
▁أَنفُسِكُمْ	-2633
▁أَوْحَيْنَا	-2634
▁بِالْقِسْطِ	-2635
▁سُبْحَانَهُ	-2636
▁وَأَطِيعُوا	-2637
▁وَرَسُولُهُ	-2638
▁يَكْسِبُونَ	-2639
▁أَنزَلْنَاهُ	-2640
▁يَسْتَهْزِئُونَ	-2641
تِغ	-2642
زًا	-2643
بَهُ	-2644
تِبَ	-2645
خْشَ	-2646
دَةٌ	-2647
دَةٍ	-2648
رْحَ	-2649
شَيْ	-2650
صْرِ	-2651
ضَيْ	-2652
غَىٰ	-2653
قَلَ	-2654
كْتُ	-2655
لَحَ	-2656
لُوَ	-2657
مِثْ	-2658
نُهُ	-2659
نِهِ	-2660
▁بِي	-2661
▁نِّ	-2662
▁يَش	-2663
حِلَّ	-2664
ذَاتِ	-2665
رَاهُ	-2666
صُونَ	-2667
ضْوَا	-2668
غَالِ	-2669
قَاءَ	-2670
مَّنْ	-2671
نَاتِ	-2672
نَزَّ	-2673
نَّىٰ	-2674
هَاجِ	-2675
ُورًا	-2676
▁إِنِ	-2677
▁بِقَ	-2678
▁تُحِ	-2679
▁حَمَ	-2680
▁خَسِ	-2681
▁سَبْ	-2682
▁فَطَ	-2683
▁قَلْ	-2684
▁لَنُ	-2685
▁نَبَ	-2686
▁وَجِ	-2687
▁وَذَ	-2688
تُونِي	-2689
رَّسُو	-2690
فُورًا	-2691
فْتُمْ	-2692
قْوَىٰ	-2693
كْمَةَ	-2694
لِّينَ	-2695
مَثَلِ	-2696
هِهِمْ	-2697
هْلِكَ	-2698
▁آدَمَ	-2699
▁أَسَا	-2700
▁اشْتَ	-2701
▁الْبُ	-2702
▁حَقٌّ	-2703
▁حُدُو	-2704
▁حِينَ	-2705
▁دِينَ	-2706
▁رِجَا	-2707
▁فَادْ	-2708
▁قُرْآ	-2709
▁لُوطٍ	-2710
▁مُّتَ	-2711
▁نَّفْ	-2712
▁وَأُو	-2713
▁وَابْ	-2714
▁وَاسِ	-2715
بَيِّنَ	-2716
تَامَىٰ	-2717
صَارَىٰ	-2718
قِنُونَ	-2719
كِرِينَ	-2720
▁أَحَدٌ	-2721
▁أَخَذَ	-2722
▁أَعْبُ	-2723
▁أَفَأَ	-2724
▁أُولُو	-2725
▁إِيَّا	-2726
▁اللَّا	-2727
▁خَلَتْ	-2728
▁رَّبُّ	-2729
▁سَبْعَ	-2730
▁فَأَلْ	-2731
▁فَانتَ	-2732
▁كُتِبَ	-2733
▁لِّمَن	-2734
▁مَرْجِ	-2735
▁وَقُلْ	-2736
▁يَخْشَ	-2737
▁يُضْلِ	-2738
إِيمَانِ	-2739
صَدِّقًا	-2740
▁آلِهَةً	-2741
▁اخْتَلَ	-2742
▁الرِّزْ	-2743
▁الْأَحْ	-2744
▁عَذَابٍ	-2745
▁فَاعْبُ	-2746
▁فَكَانَ	-2747
▁وَلَدًا	-2748
▁يُجَادِ	-2749
▁يُسَبِّ	-2750
▁يُغْنِي	-2751
▁أَلَيْسَ	-2752
▁الدِّينَ	-2753
▁الشَّيَا	-2754
▁الْأُمُو	-2755
▁الْجَاهِ	-2756
▁الْكَاذِ	-2757
▁بَغْتَةً	-2758
▁صَبَرُوا	-2759
▁فَانظُرْ	-2760
▁كَمَثَلِ	-2761
▁لِّكُلِّ	-2762
▁مِّنْهُم	-2763
▁وَإِمَّا	-2764
▁وَكِيلًا	-2765
▁وَلِيًّا	-2766
▁أَدْرَاكَ	-2767
▁ادْخُلُوا	-2768
▁الْأَمْرِ	-2769
▁الْكَذِبَ	-2770
▁الْكُفَّا	-2771
▁بَيْنَنَا	-2772
▁رَبِّكُمْ	-2773
▁فَلَوْلَا	-2774
▁مُّبِينًا	-2775
▁وَأَنَّهُ	-2776
▁وَذَٰلِكَ	-2777
▁يَكُونُوا	-2778
▁يُبَيِّنُ	-2779
▁الرَّسُولُ	-2780
▁السَّاعَةُ	-2781
▁السَّمَاءَ	-2782
▁النَّهَارِ	-2783
▁الْقُرْآنِ	-2784
▁لِقَوْمِهِ	-2785
▁لِّلنَّاسِ	-2786
▁وَرَحْمَةً	-2787
▁يُرِيدُونَ	-2788
▁الْحُسْنَىٰ	-2789
▁تَتَّخِذُوا	-2790
▁وَاذْكُرُوا	-2791
▁وَالْقَمَرَ	-2792
▁يَحْزَنُونَ	-2793
▁يَظْلِمُونَ	-2794
▁يَفْعَلُونَ	-2795
▁يَفْقَهُونَ	-2796
▁الْمَدِينَةِ	-2797
▁وَالنَّهَارِ	-2798
▁السَّيِّئَاتِ	-2799
▁الْخَاسِرِينَ	-2800
▁الْمُجْرِمُونَ	-2801
▁ح	-2802
ئُو	-2803
رٍّ	-2804
غُو	-2805
قُص	-2806
ُلٍ	-2807
ُمِ	-2808
▁ضِ	-2809
بَةٍ	-2810
تُكَ	-2811
ثْمِ	-2812
حِيَ	-2813
رَضٌ	-2814
سْعَ	-2815
صْفَ	-2816
عَةٍ	-2817
عَيْ	-2818
غْرِ	-2819
فَةً	-2820
قَلِ	-2821
كِهَ	-2822
لِجُ	-2823
مْعَ	-2824
هْلِ	-2825
▁تَّ	-2826
▁وَإ	-2827
آيَةٍ	-2828
بَدِّ	-2829
تَهَا	-2830
حَرِّ	-2831
حْكُم	-2832
ذُوهُ	-2833
رَاتٍ	-2834
رُونِ	-2835
رْنِي	-2836
زِيدُ	-2837
سَانِ	-2838
شِّرِ	-2839
طُونَ	-2840
طِينَ	-2841
فُورٌ	-2842
فُورُ	-2843
قُوهُ	-2844
لَامِ	-2845
مْتُم	-2846
نُونٍ	-2847
وَاتُ	-2848
▁آذَا	-2849
▁أَمِ	-2850
▁أُمَ	-2851
▁بِعِ	-2852
▁بِلِ	-2853
▁تَلْ	-2854
▁سَنُ	-2855
▁سَيُ	-2856
▁شَجَ	-2857
▁عَهْ	-2858
▁فَال	-2859
▁فَبَ	-2860
▁لَتُ	-2861
▁لَغَ	-2862
▁مَسْ	-2863
▁وَبُ	-2864
▁يُبْ	-2865
ئِكُمْ	-2866
تَكُمْ	-2867
عُهُمْ	-2868
مَاعِي	-2869
وَيْلٌ	-2870
ُمِيتُ	-2871
▁آيَةٍ	-2872
▁أَبَا	-2873
▁أُجُو	-2874
▁ابْنُ	-2875
▁اعْتَ	-2876
▁الضَّ	-2877
▁الظَّ	-2878
▁الْفِ	-2879
▁تَخَا	-2880
▁تَعَا	-2881
▁ذُنُو	-2882
▁سَاءَ	-2883
▁غَافِ	-2884
▁فَالْ	-2885
▁فَضَّ	-2886
▁مَوَا	-2887
▁مَّسْ	-2888
▁وَادْ	-2889
▁وَجَا	-2890
▁يُعِي	-2891
بَاطِلِ	-2892
تِغَاءَ	-2893
رَّحْمَ	-2894
كِتَابِ	-2895
مُرُونَ	-2896
نَزِّلُ	-2897
نَّكُمْ	-2898
هَادَةِ	-2899
▁أَسْأَ	-2900
▁أَقْرَ	-2901
▁أَمْرِ	-2902
▁الْحَا	-2903
▁بَلَغَ	-2904
▁تَحْزَ	-2905
▁تَرَكَ	-2906
▁سِحْرٌ	-2907
▁عَلِمَ	-2908
▁عِيسَى	-2909
▁فَلَمْ	-2910
▁فَلَهُ	-2911
▁مُخْلِ	-2912
▁مِنكُم	-2913
▁مُّهِي	-2914
▁وَلَدٌ	-2915
صُدُّونَ	-2916
صْبِرُوا	-2917
▁بَعِيدٍ	-2918
▁بِآيَةٍ	-2919
▁بِالْأَ	-2920
▁بِذَاتِ	-2921
▁بِعِبَا	-2922
▁تَأْتِي	-2923
▁تَأْوِي	-2924
▁تَوَكَّ	-2925
▁دَرَجَا	-2926
▁رِزْقًا	-2927
▁رَّحْمَ	-2928
▁سَيِّئَ	-2929
▁شَدِيدٌ	-2930
▁عِبَادَ	-2931
▁فَرِيقٌ	-2932
▁قُوَّةً	-2933
▁كَرِيمٌ	-2934
▁لِكُلِّ	-2935
▁نَشَاءُ	-2936
▁وَاحِدٌ	-2937
▁وَجُنُو	-2938
▁وَرَاءَ	-2939
حْشَرُونَ	-2940
عْجِلُونَ	-2941
عْلَمُونَ	-2942
كْبِرُونَ	-2943
▁أَخْرَجَ	-2944
▁أَفَلَمْ	-2945
▁الْبَرِّ	-2946
▁الْبَلَا	-2947
▁بِرَحْمَ	-2948
▁خَبِيرًا	-2949
▁دَابَّةٍ	-2950
▁كُلَّمَا	-2951
▁كِتَابًا	-2952
▁يَخْلُقُ	-2953
▁يَرَوْنَ	-2954
عَالَمِينَ	-2955
▁آيَاتُنَا	-2956
▁أَنَّكُمْ	-2957
▁الْأَمْرُ	-2958
▁الْعِلْمِ	-2959
▁الْقَوْلُ	-2960
▁بَيْنَهُم	-2961
▁بِعَذَابٍ	-2962
▁شُهَدَاءَ	-2963
▁فَيَقُولُ	-2964
▁أَشْرَكُوا	-2965
▁السَّاعَةَ	-2966
▁النَّهَارَ	-2967
▁الْيَمِينِ	-2968
▁بِأَمْرِهِ	-2969
▁تُوعَدُونَ	-2970
▁قُلُوبِهِم	-2971
▁وَالسَّمَا	-2972
▁يُؤْمِنُوا	-2973
▁الْقُرْبَىٰ	-2974
▁الْمَسْجِدِ	-2975
▁بِالْغَيْبِ	-2976
▁فَجَعَلْنَا	-2977
▁يَكْفُرُونَ	-2978
▁أَرَأَيْتُمْ	-2979
▁الظُّلُمَاتِ	-2980
▁وَأَنزَلْنَا	-2981
▁وَالنَّهَارَ	-2982
▁أَرْسَلْنَاكَ	-2983
▁الْمُفْلِحُونَ	-2984
▁ط	-2985
زَك	-2986
سِّ	-2987
شُّ	-2988
ظًا	-2989
قَى	-2990
نصُ	-2991
وًا	-2992
يًا	-2993
ُنُ	-2994
ُنْ	-2995
ِنِ	-2996
▁غِ	-2997
ئِدَ	-2998
بِطَ	-2999
تُوَ	-3000
تْهُ	-3001
ذَّا	-3002
رَةَ	-3003
رُكَ	-3004
رْكَ	-3005
رْنَ	-3006
سُطُ	-3007
صِبْ	-3008
عَةُ	-3009
قَةٍ	-3010
قَةُ	-3011
كُلُ	-3012
كُوا	-3013
لَوْ	-3014
لْهُ	-3015
مَةٌ	-3016
مَعَ	-3017
مَهُ	-3018
مَّن	-3019
مْعِ	-3020
يْهِ	-3021
ِّيَ	-3022
▁آلَ	-3023
▁رِي	-3024
▁سِي	-3025
▁كُو	-3026
▁هُو	-3027
ءُوفٌ	-3028
ئِنَّ	-3029
بِيٍّ	-3030
بْلِي	-3031
تَانِ	-3032
تُهَا	-3033
جَهَا	-3034
دَيَّ	-3035
دُوهُ	-3036
رَبَّ	-3037
زُوًا	-3038
سَارِ	-3039
شُونَ	-3040
طَهَّ	-3041
عَامُ	-3042
عْتُم	-3043
قَاءِ	-3044
كَفِّ	-3045
كَّرُ	-3046
لَّةٌ	-3047
مُوتُ	-3048
نُّوا	-3049
ِرْتُ	-3050
▁أَتُ	-3051
▁أَتْ	-3052
▁أَضْ	-3053
▁تَخَ	-3054
▁تُطِ	-3055
▁حُكْ	-3056
▁سَوْ	-3057
▁شَهِ	-3058
▁ظُلْ	-3059
▁فَرِ	-3060
▁فَمَ	-3061
▁كَرِ	-3062
▁كَمْ	-3063
▁مَرَ	-3064
▁مُّن	-3065
▁وَحُ	-3066
▁وَكُ	-3067
▁يَطْ	-3068
▁يُدْ	-3069
▁يُصْ	-3070
▁يُلْ	-3071
بِعُوا	-3072
بْلُوَ	-3073
جُدُوا	-3074
جَّدًا	-3075
دتُّمْ	-3076
دَيْنِ	-3077
عْتُمْ	-3078
غَيْرَ	-3079
فُرُوا	-3080
قْدِرُ	-3081
لَامًا	-3082
لَّتِي	-3083
نَكُمْ	-3084
▁أَإِن	-3085
▁أَمِي	-3086
▁الْغُ	-3087
▁بَرِي	-3088
▁بِهِم	-3089
▁تَابَ	-3090
▁حَفِي	-3091
▁حَنِي	-3092
▁حِجَا	-3093
▁زِينَ	-3094
▁صَلَا	-3095
▁لَّعَ	-3096
▁لِّأَ	-3097
▁مَسَا	-3098
▁مَقَا	-3099
▁مِلَّ	-3100
▁وَأُم	-3101
▁وَنَا	-3102
▁وَيَا	-3103
▁يُنَا	-3104
سُلْطَا	-3105
طَعْنَا	-3106
لُوكُمْ	-3107
لُوهُمْ	-3108
وَكَّلْ	-3109
وَلَّىٰ	-3110
يَّنَّا	-3111
▁أَجْرٌ	-3112
▁الْأَن	-3113
▁تَجِدَ	-3114
▁تَخْرُ	-3115
▁خَلْفَ	-3116
▁ذِكْرِ	-3117
▁شَيْءٌ	-3118
▁شُعَيْ	-3119
▁عَدْنٍ	-3120
▁عَنَّا	-3121
▁عِلْمٌ	-3122
▁غَيْرِ	-3123
▁فَأَحْ	-3124
▁فَضْلُ	-3125
▁لَيْتَ	-3126
▁لِمَنْ	-3127
▁لَّنَا	-3128
▁مِثْلَ	-3129
▁وَأَجْ	-3130
▁وَقَوْ	-3131
▁وَلَيَ	-3132
▁وَلِلْ	-3133
▁يَأْتِ	-3134
▁يَبْعَ	-3135
▁يَعْرِ	-3136
طِيعُونِ	-3137
مَاعِيلَ	-3138
▁أَإِذَا	-3139
▁إِبْلِي	-3140
▁الْأَيْ	-3141
▁الْبَيْ	-3142
▁الْكُفْ	-3143
▁بَيْنِي	-3144
▁بُيُوتِ	-3145
▁بِذُنُو	-3146
▁تَكُونُ	-3147
▁جَاءَكَ	-3148
▁شَهِيدٌ	-3149
▁لِقَاءَ	-3150
▁مَكَانَ	-3151
▁مَوْلَا	-3152
▁مَّرَضٌ	-3153
▁نَزَّلَ	-3154
▁هُزُوًا	-3155
▁وَآتُوا	-3156
▁وَلِيٍّ	-3157
▁وُجُوهَ	-3158
▁يَدْخُل	-3159
سُلْطَانٍ	-3160
▁أَفَرَأَ	-3161
▁النَّارَ	-3162
▁بِبَعْضٍ	-3163
▁بِحَمْدِ	-3164
▁تَأْتِيَ	-3165
▁جَنَّاتِ	-3166
▁دَاوُودَ	-3167
▁سُجَّدًا	-3168
▁شَدِيدًا	-3169
▁فِتْنَةٌ	-3170
▁مِيثَاقَ	-3171
▁مَّعْلُو	-3172
▁نَصِيرًا	-3173
▁وَتِلْكَ	-3174
▁وَعَمِلَ	-3175
▁وَمِمَّا	-3176
▁أَبْنَاءَ	-3177
▁الرِّزْقَ	-3178
▁الشَّمْسَ	-3179
▁الْبَحْرَ	-3180
▁الْبَيِّن	-3181
▁الْفُلْكِ	-3182
▁الْقَرْيَ	-3183
▁الْمَوْتَ	-3184
▁الْمَوْتُ	-3185
▁بِالَّذِي	-3186
▁جَاءَكُمْ	-3187
▁جَاءَهُمُ	-3188
▁سَبِيلِهِ	-3189
▁شُرَكَاءَ	-3190
▁فَأَنَّىٰ	-3191
▁فَاصْبِرْ	-3192
▁فَذُوقُوا	-3193
▁مَوْتِهَا	-3194
▁وَأَصْحَا	-3195
▁وَأَنزَلَ	-3196
▁وَأَنفُسِ	-3197
▁وَبَشِّرِ	-3198
▁وَسَخَّرَ	-3199
▁وَمَأْوَا	-3200
▁وَيَقُولُ	-3201
▁يَجِدُونَ	-3202
▁يَرْجُونَ	-3203
▁يَقُولُوا	-3204
▁الْآخِرَةَ	-3205
▁الْبَلَاغُ	-3206
▁الْجِبَالُ	-3207
▁الْحَيَاةَ	-3208
▁الْغَفُورُ	-3209
▁سُلْطَانًا	-3210
▁وَرَحْمَةٌ	-3211
▁وَرُسُلِهِ	-3212
▁يُنصَرُونَ	-3213
▁يُوقِنُونَ	-3214
▁أَكْثَرُهُم	-3215
▁تَأْكُلُونَ	-3216
▁تَكْفُرُونَ	-3217
▁تُفْلِحُونَ	-3218
▁جَاءَتْهُمْ	-3219
▁عَلَيْهِنَّ	-3220
▁وَأَقِيمُوا	-3221
▁يُبْصِرُونَ	-3222
▁أَسْأَلُكُمْ	-3223
▁أَكْثَرُهُمْ	-3224
▁الثَّمَرَاتِ	-3225
▁الْأَنْعَامِ	-3226
▁وَأَطِيعُونِ	-3227
▁اسْتَكْبَرُوا	-3228
▁الْخَاسِرُونَ	-3229
▁الْفَاسِقِينَ	-3230
▁الْمُسْلِمِينَ	-3231
▁لِلْمُتَّقِينَ	-3232
صٍ	-3233
كٍ	-3234
▁ز	-3235
ئِي	-3236
ائَ	-3237
ذَن	-3238
سُّ	-3239
أْخُ	-3240
ئِهِ	-3241
بًّا	-3242
تَلَ	-3243
ثَلُ	-3244
جِدَ	-3245
حْرِ	-3246
حْشُ	-3247
حْضَ	-3248
خْتِ	-3249
دُّو	-3250
ذَرُ	-3251
ذَنَ	-3252
ذُرِ	-3253
زَّا	-3254
سِنَ	-3255
شَرَ	-3256
شِيَ	-3257
صَرَ	-3258
طْعِ	-3259
عَتْ	-3260
فَرَ	-3261
قِهِ	-3262
كْتَ	-3263
مِلُ	-3264
هَّا	-3265
هْرَ	-3266
وْهُ	-3267
ِّهِ	-3268
▁لَآ	-3269
بَاؤُ	-3270
بُهَا	-3271
بِيهِ	-3272
بْرًا	-3273
تُنَا	-3274
تِيهِ	-3275
خَلَّ	-3276
دَوْا	-3277
دَّتْ	-3278
رَاءِ	-3279
رِيعُ	-3280
زَاؤُ	-3281
زُونَ	-3282
ضَاعَ	-3283
ضِلَّ	-3284
طِيرُ	-3285
عَاءَ	-3286
عِيمِ	-3287
كَادُ	-3288
كَانٍ	-3289
مَنًا	-3290
مُودُ	-3291
نِيُّ	-3292
▁أَيَ	-3293
▁إِخْ	-3294
▁بِنَ	-3295
▁تَذْ	-3296
▁تَقَ	-3297
▁تُغْ	-3298
▁حُسْ	-3299
▁خَرَ	-3300
▁دَعَ	-3301
▁صَدْ	-3302
▁صِدْ	-3303
▁ضَرَ	-3304
▁فَحَ	-3305
▁فِئَ	-3306
▁كُفْ	-3307
▁لَرَ	-3308
▁لَعِ	-3309
▁مِّي	-3310
▁وَخَ	-3311
▁يُخَ	-3312
▁يُرِ	-3313
▁يُرْ	-3314
▁يُوَ	-3315
ؤْمِنُ	-3316
دْيَنَ	-3317
ذِيرًا	-3318
رَارًا	-3319
رْسِلَ	-3320
شْرِكْ	-3321
عْرِضْ	-3322
فِهِمْ	-3323
للَّهِ	-3324
مِنُوا	-3325
▁آخَرَ	-3326
▁أَبِي	-3327
▁اسْتُ	-3328
▁الدَّ	-3329
▁الشِّ	-3330
▁الضُّ	-3331
▁الْكِ	-3332
▁بُطُو	-3333
▁جُنُو	-3334
▁خَاشِ	-3335
▁ذَاتِ	-3336
▁ذُكِّ	-3337
▁رَوَا	-3338
▁رُءُو	-3339
▁شَفَا	-3340
▁ظُهُو	-3341
▁عَابِ	-3342
▁غَنِي	-3343
▁لَّكَ	-3344
▁لِّيُ	-3345
▁وَآتَ	-3346
▁وَعَا	-3347
▁وَعِن	-3348
▁وَعِي	-3349
▁يَذَّ	-3350
أُنثَىٰ	-3351
أْتُونَ	-3352
تَوَكَّ	-3353
تَّخِذَ	-3354
جِدِينَ	-3355
جِيبُوا	-3356
خِرُونَ	-3357
ذَرُونَ	-3358
صِرِينَ	-3359
فَكُونَ	-3360
ِنِعْمَ	-3361
▁آيَاتٍ	-3362
▁أَجْرٍ	-3363
▁اتَّبَ	-3364
▁الْبَا	-3365
▁انظُرْ	-3366
▁تَحْسَ	-3367
▁تَسْأَ	-3368
▁تَقْرَ	-3369
▁حَرَجٌ	-3370
▁رَزَقَ	-3371
▁عِلْمُ	-3372
▁فَسَيَ	-3373
▁فَضْلٍ	-3374
▁لَئِنْ	-3375
▁لِلْمَ	-3376
▁مَثَلُ	-3377
▁مِمَّن	-3378
▁نَفْسَ	-3379
▁وَأَبْ	-3380
▁وَخَلَ	-3381
▁وَلَعَ	-3382
▁وَهِيَ	-3383
▁يَجْحَ	-3384
▁يَحْسَ	-3385
▁يَشْهَ	-3386
▁يَقْتُ	-3387
▁يُبْعَ	-3388
▁يُدْخِ	-3389
رِيدُونَ	-3390
قُولُنَّ	-3391
كُونَنَّ	-3392
▁آمِنُوا	-3393
▁أَخِيهِ	-3394
▁أَيْدِي	-3395
▁أُمَّةٌ	-3396
▁الصَّيْ	-3397
▁الطَّيْ	-3398
▁تَابُوا	-3399
▁ثَمَنًا	-3400
▁ذِكْرًا	-3401
▁رَبُّهُ	-3402
▁صُدُورِ	-3403
▁عَلَّمَ	-3404
▁كَأَنَّ	-3405
▁لَهُنَّ	-3406
▁مَرَّةٍ	-3407
▁مِمَّنِ	-3408
▁مُّقْتَ	-3409
▁نَّحْنُ	-3410
▁هَادُوا	-3411
▁وَبِالْ	-3412
▁وَتَرَى	-3413
▁وَلِيُّ	-3414
▁يَتَّبِ	-3415
▁يَحْكُم	-3416
▁يُضِلُّ	-3417
خْرَجْنَا	-3418
سْرِفِينَ	-3419
لَائِكَةُ	-3420
▁أَهْلِهِ	-3421
▁الرِّيَا	-3422
▁الصُّورِ	-3423
▁الْمَسِي	-3424
▁جَاءَكُم	-3425
▁حَنِيفًا	-3426
▁عَدُوًّا	-3427
▁فَإِنَّا	-3428
▁فَرِيقًا	-3429
▁فِتْنَةً	-3430
▁مَّعْرُو	-3431
▁نَفْسِهِ	-3432
▁وَإِلَىٰ	-3433
▁يَأْمُرُ	-3434
▁يَحْكُمُ	-3435
▁يَرْزُقُ	-3436
▁يَسْتَأْ	-3437
▁آبَاءَنَا	-3438
▁أَزْوَاجِ	-3439
▁أَصْحَابَ	-3440
▁أَصْحَابِ	-3441
▁اثْنَيْنِ	-3442
▁السَّمْعَ	-3443
▁الْعِلْمَ	-3444
▁الْمُلْكُ	-3445
▁ذَٰلِكُمُ	-3446
▁وَاذْكُرْ	-3447
▁وَيَهْدِي	-3448
▁ابْتِغَاءَ	-3449
▁السَّاعَةِ	-3450
▁الصَّلَاةِ	-3451
▁النَّعِيمِ	-3452
▁الْأَحْزَا	-3453
▁الْأَمْثَا	-3454
▁عِبَادِنَا	-3455
▁مُصَدِّقًا	-3456
▁وَيَعْلَمُ	-3457
▁يُوعَدُونَ	-3458
▁فَإِنَّهُمْ	-3459
▁فَالَّذِينَ	-3460
▁كَأَنَّهُمْ	-3461
▁مَّغْفِرَةٌ	-3462
▁وَإِنَّهُمْ	-3463
▁وَكَذَّبُوا	-3464
▁وَيَعْقُوبَ	-3465
▁يَمْلِكُونَ	-3466
▁يَهْتَدُونَ	-3467
▁الشَّيْطَانَ	-3468
▁وَاتَّبَعُوا	-3469
▁الصَّابِرِينَ	-3470
▁الْكَاذِبِينَ	-3471
▁رَزَقْنَاهُمْ	-3472
▁يَخْتَلِفُونَ	-3473
▁الْمُفْسِدِينَ	-3474
▁لِلظَّالِمِينَ	-3475
▁وَالشَّهَادَةِ	-3476
▁يَتَفَكَّرُونَ	-3477
إٍ	-3478
ءًا	-3479
ذُّ	-3480
نِّ	-3481
▁طُ	-3482
▁لُ	-3483
بِكَ	-3484
تَمَ	-3485
جَّا	-3486
حْصَ	-3487
ذْهِ	-3488
زَلَ	-3489
زُوا	-3490
سُّو	-3491
صَيْ	-3492
ضْعَ	-3493
ظُلْ	-3494
عَمْ	-3495
عُدْ	-3496
عِظَ	-3497
كْرَ	-3498
لُغَ	-3499
نَتْ	-3500
نَعَ	-3501
وِيَ	-3502
َاءٍ	-3503
َّةَ	-3504
َّةِ	-3505
▁طِي	-3506
▁مَآ	-3507
أَنَّ	-3508
ؤَاخِ	-3509
بْعُو	-3510
تَّكِ	-3511
ثِينَ	-3512
جَالِ	-3513
جُوهُ	-3514
حِلُّ	-3515
دَانِ	-3516
دِيثِ	-3517
دْبَا	-3518
رَدُّ	-3519
رِهِم	-3520
رْتُم	-3521
رْضًا	-3522
صَاحِ	-3523
ضَاءَ	-3524
طَهِّ	-3525
عُيُو	-3526
غْيَا	-3527
فَرِّ	-3528
فْوَا	-3529
قَانِ	-3530
قُرْآ	-3531
قِيمٌ	-3532
كِينِ	-3533
لَاتِ	-3534
لَامٍ	-3535
لِهَا	-3536
لَّىٰ	-3537
نُونٌ	-3538
وَاهُ	-3539
ُمْسِ	-3540
ِنُوا	-3541
▁أَذِ	-3542
▁أَشُ	-3543
▁إِذِ	-3544
▁إِصْ	-3545
▁الْع	-3546
▁انتَ	-3547
▁بُكْ	-3548
▁بِخَ	-3549
▁بِوَ	-3550
▁تَضَ	-3551
▁تُوَ	-3552
▁حَرْ	-3553
▁حَسِ	-3554
▁دَعْ	-3555
▁ذَكَ	-3556
▁عِوَ	-3557
▁فَدَ	-3558
▁قَدَ	-3559
▁قَرْ	-3560
▁لَجَ	-3561
▁لَشَ	-3562
▁لَقَ	-3563
▁لِكَ	-3564
▁مَعْ	-3565
▁مُدْ	-3566
▁يُؤَ	-3567
▁يُخْ	-3568
أُولِي	-3569
جَدُوا	-3570
جَرُوا	-3571
خْتَلِ	-3572
دُكُمْ	-3573
رُوهَا	-3574
رْسِلُ	-3575
زَكِّي	-3576
سَانًا	-3577
سْمِعُ	-3578
شَيْءٍ	-3579
شْرِكَ	-3580
طْفَةٍ	-3581
ظَامًا	-3582
عْمَىٰ	-3583
قْبَلَ	-3584
قْسِمُ	-3585
كَانًا	-3586
لَيْنِ	-3587
مِيزَا	-3588
هِدُوا	-3589
َاءُوا	-3590
▁آيَةٌ	-3591
▁أَنشَ	-3592
▁اجْتَ	-3593
▁اذْهَ	-3594
▁اسْمَ	-3595
▁اقْتَ	-3596
▁الصِّ	-3597
▁الْأُ	-3598
▁الْخِ	-3599
▁خَاسِ	-3600
▁خَلَا	-3601
▁دَعَا	-3602
▁رِّزْ	-3603
▁سُنَّ	-3604
▁سُوءُ	-3605
▁شَاهِ	-3606
▁شَكُو	-3607
▁صُدُو	-3608
▁طَلَّ	-3609
▁عَادٍ	-3610
▁كَأَن	-3611
▁كَمَن	-3612
▁لِّتَ	-3613
▁هُنَا	-3614
▁وَاشْ	-3615
▁يَنتَ	-3616
▁يَنَا	-3617
خَرُونَ	-3618
دَدْنَا	-3619
ذِرِينَ	-3620
غَافِلٍ	-3621
فِظُونَ	-3622
كَلِّمُ	-3623
لِنُونَ	-3624
مِعُونَ	-3625
َاءُونَ	-3626
▁أَحَدَ	-3627
▁أَعْجَ	-3628
▁أَعْرَ	-3629
▁أَمَرَ	-3630
▁أَمَّا	-3631
▁أَمْرَ	-3632
▁أَنصَا	-3633
▁إِمَّا	-3634
▁السُّو	-3635
▁الضَّا	-3636
▁الطَّا	-3637
▁بَعْدُ	-3638
▁بَيْنِ	-3639
▁تَخَفْ	-3640
▁ذِكْرٌ	-3641
▁ضَرًّا	-3642
▁فَاتَّ	-3643
▁قَضَىٰ	-3644
▁مَتَىٰ	-3645
▁مُّنِي	-3646
▁نُورًا	-3647
▁وَأَقْ	-3648
▁وَإِلَ	-3649
▁وَجْهِ	-3650
▁وَذِكْ	-3651
▁وَقَعَ	-3652
▁وَلَتَ	-3653
▁وَلَنَ	-3654
▁وَيُؤْ	-3655
▁يَجِدْ	-3656
▁يَجْمَ	-3657
▁يَوْمٌ	-3658
عْمَلُوا	-3659
غْفِرُوا	-3660
نْهَوْنَ	-3661
▁آيَاتِي	-3662
▁أَحَقُّ	-3663
▁أَشَدَّ	-3664
▁أَكُونَ	-3665
▁أَمِينٌ	-3666
▁أُوحِيَ	-3667
▁إِخْوَا	-3668
▁الشَّجَ	-3669
▁الْمُتَ	-3670
▁الْوَعْ	-3671
▁بَرِيءٌ	-3672
▁بَشَرًا	-3673
▁بَعْضًا	-3674
▁تَشَاءُ	-3675
▁جَزَاؤُ	-3676
▁جُنَاحٌ	-3677
▁جِئْنَا	-3678
▁حَلِيمٌ	-3679
▁رَسُولُ	-3680
▁رَّبِّي	-3681
▁زُيِّنَ	-3682
▁سَرِيعُ	-3683
▁سَوَاءٌ	-3684
▁سِنِينَ	-3685
▁ضَلُّوا	-3686
▁طُغْيَا	-3687
▁عَذَابُ	-3688
▁عِلْمًا	-3689
▁فَاسْأَ	-3690
▁فَضْلًا	-3691
▁فِيكُمْ	-3692
▁كُونُوا	-3693
▁لَكَاذِ	-3694
▁لَّيْسَ	-3695
▁مِّنكُم	-3696
▁وَالطَّ	-3697
▁يَضُرُّ	-3698
تَوَكَّلِ	-3699
تُمُوهُمْ	-3700
